Repository: Jguer/yay
Catalog: po/*.po
Languages: ca, cs, es, eu, fr_fr, he, hu, id, ja, ko, nl, pl_pl, pt_br, sk, sv, tr, zh_tw

source: config file when used
ja: 保存されます。

source: --gendb Generates development package DB used for updating
ja: --gendb アップデートに使用する開発パッケージDB を生成

source: --repo Assume targets are from the repositories
ja: --repo ターゲットが公式リポジトリにあると想定します

source: --absdir <dir> Directory used to store downloads from the ABS
ja: --absdir <dir> ABS からのダウンロードを保存するために使用されるディレクトリ

source: --answerclean <a> Set a predetermined answer for the clean build menu
ja: --answerclean <a> クリーンビルドメニューに所定の返答を設定

source: --answerdiff <a> Set a predetermined answer for the diff menu
ja: --answerdiff <a> 差異メニューに所定の返答を設定

source: --answeredit <a> Set a predetermined answer for the edit pkgbuild menu
ja: --answeredit <a> PKGBUILD の編集メニューに所定の返答を設定

source: --answerupgrade <a> Set a predetermined answer for the upgrade menu
ja: --answerupgrade <a> アップグレードメニューに所定の返答を設定

source: --askremovemake Ask to remove makedepends after install
ja: --askremovemake インストール後にmake 時の依存関係を削除するか尋ねます

source: --aururl <url> Set an alternative AUR URL
ja: --aururl <url> 代替のAUR のURL を設定

source: --batchinstall Build multiple AUR packages then install them together
ja: --batchinstall 複数のAUR パッケージをビルドして一緒にインストール

source: --bottomup Shows AUR's packages first and then repository's
ja: --bottomup 最初にAUR のパッケージを表示し、次にリポジトリのパッケージを表示

source: --builddir <dir> Directory used to download and run PKGBUILDS
ja: --builddir <dir> PKGBUILD のダウンロードと実行に使用されるディレクトリ

source: --cleanafter Remove package sources after successful install
ja: --cleanafter インストールが成功した後にパッケージソースを削除

source: --cleanmenu Give the option to clean build PKGBUILDS
ja: --cleanmenu PKGBUILD をクリーンビルドするオプションを提供

source: --combinedupgrade Refresh then perform the repo and AUR upgrade together
ja: --combinedupgrade 更新してから、リポジトリとAUR のアップグレードを一緒に実行

source: --completioninterval <n> Time in days to refresh completion cache
ja: --completioninterval <n> 完了キャッシュを更新するための日数

source: --config <file> pacman.conf file to use
ja: --config <file> pacman.conf に使用するファイル

source: --devel Check development packages during sysupgrade
ja: --devel sysupgrade 中に開発パッケージをチェック

source: --diffmenu Give the option to show diffs for build files
ja: --diffmenu PKGBUILD ファイルの差異を表示するオプションを提供

source: --editmenu Give the option to edit/view PKGBUILDS
ja: --editmenu PKGBUILD を編集/表示するオプションを提供

source: --editor <file> Editor to use when editing PKGBUILDs
ja: --editor <file> PKGBUILD を編集するときに使用するエディタ

source: --editorflags <flags> Pass arguments to editor
ja: --editorflags <flags> 引数をエディタに渡します

source: --git <file> git command to use
ja: --git <file> git コマンドを使います

source: --gitflags <flags> Pass arguments to git
ja: --gitflags <flags> git に引数を渡します

source: --gpg <file> gpg command to use
ja: --gpg <file> gpg コマンドを使います

source: --gpgflags <flags> Pass arguments to gpg
ja: --gpgflags <flags> gpg に引数を渡します

source: --makepkg <file> makepkg command to use
ja: --makepkg <file> makepkg コマンドを使います

source: --makepkgconf <file> makepkg.conf file to use
ja: --makepkgconf <file> makepkg.conf に使用するファイル

source: --mflags <flags> Pass arguments to makepkg
ja: --mflags <flags> makepkg に引数を渡します

source: --noanswerclean Unset the answer for the clean build menu
ja: --noanswerclean クリーンビルドメニューの返答の設定を解除

source: --noanswerdiff Unset the answer for the edit diff menu
ja: --noanswerdiff 差異編集メニューの返答の設定を解除

source: --noansweredit Unset the answer for the edit pkgbuild menu
ja: --noansweredit PKGBUILD の編集メニューの返答の設定を解除

source: --noanswerupgrade Unset the answer for the upgrade menu
ja: --noanswerupgrade アップグレードメニューの返答を解除

source: --nobatchinstall Build and install each AUR package one by one
ja: --nobatchinstall 各AUR パッケージを1つずつビルドしてインストール

source: --nocleanafter Do not remove package sources after successful build
ja: --nocleanafter インストールが成功した後にパッケージソースを削除しません

source: --nocleanmenu Don't clean build PKGBUILDS
ja: --nocleanmenu PKGBUILD をクリーンビルドしません

source: --nocombinedupgrade Perform the repo upgrade and AUR upgrade separately
ja: --nocombinedupgrade リポジトリのアップグレードとAUR のアップグレードを個別に実行

source: --nodevel Do not check development packages
ja: --nodevel 開発パッケージをチェックしません

source: --nodiffmenu Don't show diffs for build files
ja: --nodiffmenu PKGBUILD ファイルの差異を表示しません

source: --noeditmenu Don't edit/view PKGBUILDS
ja: --noeditmenu PKGBUILD を編集/表示しません

source: --nomakepkgconf Use the default makepkg.conf
ja: --nomakepkgconf デフォルトのmakepkg.conf を使用

source: --nopgpfetch Don't prompt to import PGP keys
ja: --nopgpfetch PGP キーのインポートを要求しません

source: --noprovides Just look for packages by pkgname
ja: --noprovides パッケージ名でパッケージを探すだけです

source: --norebuild Skip package build if in cache and up to date
ja: --norebuild キャッシュ内にあり、最新の場合、パッケージのビルドをスキップ

source: --noredownload Skip pkgbuild download if in cache and up to date
ja: --noredownload キャッシュ内にあり、最新の場合、PKGBUILD のダウンロードをスキップ

source: --noremovemake Don't remove makedepends after install
ja: --noremovemake インストール後にmake 時の依存関係を削除しません

source: --nosudoloop Do not loop sudo calls in the background
ja: --nosudoloop バックグラウンドでsudo 呼び出しをループしません

source: --notimeupdate Do not check packages' AUR page for changes
ja: --notimeupdate AUR のパッケージの変更をチェックしません

source: --noupgrademenu Don't show the upgrade menu
ja: --noupgrademenu アップグレードメニューを表示しません

source: --nouseask Confirm conflicts manually during the install
ja: --nouseask インストール中に手動で競合を確認

source: --pacman <file> pacman command to use
ja: --pacman <file> pacman コマンドを使います

source: --pgpfetch Prompt to import PGP keys from PKGBUILDs
ja: --pgpfetch PKGBUILD からPGP キーをインポートするように要求

source: --provides Look for matching providers when searching for packages
ja: --provides パッケージを検索するときに一致するプロバイダーを探します

source: --rebuild Always build target packages
ja: --rebuild 常にターゲットパッケージをビルド

source: --rebuildall Always build all AUR packages
ja: --rebuildall 常にすべてのAUR パッケージをビルド

source: --rebuildtree Always build all AUR packages even if installed
ja: --rebuildtree インストールされている場合でも、常にすべてのAURパッケージをビルド

source: --redownload Always download pkgbuilds of targets
ja: --redownload 常にターゲットのPKGBUILD をダウンロード

source: --redownloadall Always download pkgbuilds of all AUR packages
ja: --redownloadall 常にすべてのAURパッケージのPKGBUILD をダウンロード

source: --removemake Remove makedepends after install
ja: --removemake インストール後にmake 時の依存関係を削除

source: --requestsplitn <n> Max amount of packages to query per AUR request
ja: --requestsplitn <n> AUR リクエストごとにクエリするパッケージの最大量

source: --save Causes the following options to be saved back to the
ja: --save 次のオプションを使用すると、設定ファイルに

source: --searchby <field> Search for packages using a specified field
ja: --searchby <field> 指定されたフィールドを使用してパッケージを検索

source: --sortby <field> Sort AUR results by a specific field during search
ja: --sortby <field> 検索中にAUR の結果を特定のフィールドで並べ替え

source: --sudo <file> sudo command to use
ja: --sudo <file> sudo コマンドを使います

source: --sudoflags <flags> Pass arguments to sudo
ja: --sudoflags <flags> sudo に引数を渡します

source: --sudoloop Loop sudo calls in the background to avoid timeout
ja: --sudoloop バックグラウンドでsudo 呼び出しをループして、タイムアウトを回避

source: --timeupdate Check packages' AUR page for changes during sysupgrade
ja: --timeupdate sysupgrade 中に、AUR のパッケージの変更をチェック

source: --topdown Shows repository's packages first and then AUR's
ja: --topdown 最初にリポジトリのパッケージを表示し、次にAUR のパッケージを表示

source: --upgrademenu Show a detailed list of updates with the option to skip any
ja: --upgrademenu 更新の詳細リストを表示し、スキップするオプションを選択します

source: --useask Automatically resolve conflicts using pacman's ask flag
ja: --useask pacman の質問フラグを使用して競合を自動的に解決します

source: -a --aur Assume targets are from the AUR
ja: -a --aur ターゲットがAUR にあると想定します

source: -c --clean Remove unneeded dependencies
ja: -c --clean 不要な依存関係を削除

source: -c --complete Used for completions
ja: -c --complete 補完を使います

source: -d --defaultconfig Print default yay configuration
ja: -d --defaultconfig デフォルトのyay の設定を表示

source: -f --force Force download for existing ABS packages
ja: -f --force 既存のABS パッケージを強制ダウンロード

source: -g --currentconfig Print current yay configuration
ja: -g --currentconfig 現在のyay の設定を表示

source: -s --stats Display system package statistics
ja: -s --stats システムのパッケージの統計情報を表示

source: -w --news Print arch news
ja: -w --news Arch ニュースを表示

source: yay <operation> [...]
ja: yay <オペレーション> [...]

source: yay <package(s)>
ja: yay <パッケージ>

source: yay {-D --database} <options> <package(s)>
ja: yay {-D --database} <オプション> <パッケージ>

source: yay {-F --files} [options] [package(s)]
ja: yay {-F --files} [オプション] [パッケージ]

source: yay {-G --getpkgbuild} [package(s)]
ja: yay {-G --getpkgbuild} [パッケージ]

source: yay {-P --show} [options]
ja: yay {-P --show} [オプション]

source: yay {-Q --query} [options] [package(s)]
ja: yay {-Q --query} [オプション] [パッケージ]

source: yay {-R --remove} [options] <package(s)>
ja: yay {-R --remove} [オプション] <パッケージ>

source: yay {-S --sync} [options] [package(s)]
ja: yay {-S --sync} [オプション] [パッケージ]

source: yay {-T --deptest} [options] [package(s)]
ja: yay {-T --deptest} [オプション] [パッケージ]

source: yay {-U --upgrade} [options] <file(s)>
ja: yay {-U --upgrade} [オプション] <ファイル>

source: yay {-Y --yay} [options] [package(s)]
ja: yay {-Y --yay} [オプション] [パッケージ]

source: If no arguments are provided 'yay -Syu' will be performed
ja: 引数を指定しない場合、「yay -Syu」が実行されます

source: If no operation is provided -Y will be assumed
ja: オペレーションを指定しない場合、「-Y」と想定します

source: New operations:
ja: 新しいオペレーション:

source: New options:
ja: 新しいオプション:

source: Permanent configuration options:
ja: 永続的な構成オプション:

source: Usage:
ja: 使用方法:

source: getpkgbuild specific options:
ja: getpkgbuild の特定のオプション:

source: operations:
ja: オペレーション:

source: show specific options:
ja: 表示の特定のオプション:

source: yay specific options:
ja: yay の特定のオプション:

source: (Build Files Exist)
ca: (Els fitxers de compilació ja existeixen)
cs: (Soubory sestavení existují)
es: (Archivos de compilación existen)
eu: (Konpilazio fitxategiak existitzen dira)
fr_fr: (Les fichiers de compilation existent)
he: (קיימים קובצי בנייה)
hu: (Összeállítási fájlok léteznek)
id: (File Pembangunan Sudah Ada)
ja: (ビルドファイルが存在)
ko: (빌드 파일 존재)
nl: (Bouwbestanden zijn aanwezig)
pl_pl: (Pliki Budowy Istnieją)
pt_br: (Arquivos de Build Existem)
sk: (Súbory na zostavenie existujú)
sv: (Byggfiler finns)
tr: (Kurulum Dosyaları Var)
zh_tw: (編譯檔案已存在)

source: (Installed)
ca: (Instal·lat)
cs: (Nainstalováno)
es: (Instalado)
eu: (Instalatuta)
fr_fr: (Installé)
he: (מותקנת)
hu: (Telepítve)
id: (Terpasang)
ja: (インストール済み)
ko: (설치됨)
nl: (Geïnstalleerd)
pl_pl: (zainstalowano)
pt_br: (Instalado)
sk: (Nainštalované)
sv: (Installerad)
tr: (Kuruldu)
zh_tw: (已安裝)

source: (Target
ca: (Destinació
fr_fr: (Cible
id: (Sasaran
ja: (対象
pt_br: (Objetivo
sv: (Mål

source: (Wanted by:
ca: (Volgut per:
fr_fr: (Requis par:
id: (Dibutuhkan oleh:
ja: (必要としているパッケージ:
pt_br: (Requerido por:
sv: (Önskas av:

source: Input too long
ja: 入力が長すぎます

source: [Installed]
ca: [Instal·lat]
cs: [Nainstalováno]
es: [Instalado]
eu: [Instalatuta]
fr_fr: [Installé]
he: [מותקנת]
hu: [Telepítve]
id: [Terpasang]
ja: [インストール済み]
ko: [설치됨]
nl: [Geïnstalleerd]
pl_pl: [zainstalowano]
pt_br: [Instalado]
sk: [Nainštalované]
sv: [Installerad]
tr: [Kuruldu]
zh_tw: [已安裝]

source: there is nothing to do
ca: No hi ha res per fer.
cs: není co dělat
es: no hay nada que hacer
eu: ez dago ezer egiteko
fr_fr: il n'y a rien à faire
he: אין מטרות לביצוע
hu: nincs tennivaló
id: tidak ada yang dapat dilakukan
ja: 何もすることがありません
ko: 할 작업 없음
nl: er is niets te doen
pl_pl: nic nie pozostało do zrobienia
pt_br: não há nada a ser feito
sk: nie je čo robiť
sv: inget behöver göras
tr: yapılacak bir şey yok
zh_tw: 無事可做

source: Installing %s will remove:
ca: La instal·lació de %s suprimirà el següent:
fr_fr: Installer %s supprimera :
id: Memasang %s akan menghapus:
ja: %s をインストールすることで削除されるパッケージ:
pt_br: Instalar %s irá remover:
sv: Installation av %s kommer att ta bort:

source: %s [A]ll [Ab]ort [I]nstalled [No]tInstalled or (1 2 3, 1-3, ^4)
ca: %s [T]ot [Av]orta [I]nstal·lat [No] instal·lat o (1 2 3, 1-3, ^4)
cs: %s [A]Vše [Ab]Zrušit [I]Nainstalováno [No]Nenainstalováno nebo (1 2 3, 1-3, ^4)
es: %s [A]Todos [Ab]ortar [I]nstalados [No]Instalados o (1 2 3, 1-3, ^4)
eu: %s Guzti[A]k [Ab]ortatu [I]nstalatuak [No]Ez instalatuak edo (1 2 3, 1-3, ^4)
fr_fr: %s [A]Tous [Ab]Annuler [I]nstallés [No]nInstallés ou (1 2 3, 1-3, ^4)
he: %s [A]-הכול [Ab]-ביטול [I]-מותקנות [No]-לא מותקנות או (1 2 3, 1-3, ‎^4)
hu: %s [A]Összes [Ab]Megszakítás [I]Telepített [No]Nem telepített, vagy (1 2 3, 1-3, ^4)
id: %s [A]Semua [Ab]Batalkan [I]Terpasang [No]BelumTerpasang atau (1 2 3, 1-3, ^4)
ja: %s [A]全て [Ab]中止 [I]インストール済み [No]未インストール または (1 2 3, 1-3, ^4)
ko: %s [A]모두 [Ab]중단 [I]설치됨 [No]설치안함 / (1 2 3, 1-3, ^4)
nl: [A]lle [An]nuleren [G]eïnstalleerd [N]iet geïnstalleerd of (1 2 3, 1-3, ^4)
pl_pl: %s [A]Wszystkie [Ab]Anuluj [I]Zainstalowane [No]Nie zainstalowane lub (1 2 3, 1-3, ^4)
pt_br: %s [A]Todos [Ab]Abortar [I]Instalados [No]Não Instalados ou (1 2 3, 1-3, ^4)
sk: %s [A]Všetko [Ab]Zrušiť [I]Nainštalované [No]Nenainštalované alebo (1 2 3, 1-3, ^4)
sv: %s [A]lla [Ab]Avbryt [I]nstallerade [No]EjInstallerade eller (1 2 3, 1-3, ^4)
tr: %s [A]Hepsi [Ab]İptal [I]Kurulmuş [No]Kurulmamış veya (1 2 3, 1-3, ^4)
zh_tw: %s [A]全部 [Ab]中止 [I]已安裝 [No]未安裝 或 (1 2 3, 1-3, ^4)

source: %s already downloaded -- use -f to overwrite
ja: %s は既にダウンロードされています -- -f で上書きできます

source: %s already made -- skipping build
ca: %s ja fet: se n'omet la construcció.
cs: %sjiž existuje -- přeskakuji sestavení
es: %s ya creado -- omitiendo compilación
eu: %s eginda dago jada -- konpilazioa alde batera uzten
fr_fr: %s déjà créé -- compilation évitée
he: %s כבר נבנתה -- לא תיבנה שוב
hu: %s már kész -- összeállítás kihagyása
id: %s sudah dibuat -- melewatkan pembangunan
ja: %s は既に作成済みです -- ビルドをスキップします
ko: %s 이미 빌드됨 -- 빌드 건너뛰는 중
nl: %s is al gemaakt -- de bouw wordt overgeslagen
pl_pl: %s już jest zbudowany - pomijam budowanie
pt_br: %s já construído -- pulando build
sk: %s už vytvorené -- preskočenie zostavenia
sv: %s redan byggt -- hoppar över bygge
tr: %s çoktan yapıldı -- yapılandırma atlanıyor
zh_tw: %s 已編譯 -- 跳過編譯

source: %s and %s unset
ja: %s と %s が設定されていません

source: %s is not set
ca: %s no està establert.
cs: %s není nastaven
es: %s no está definido
eu: %s ezarri gabe dago
fr_fr: %s n'est pas défini
he: %s לא מוגדר
hu: %s nincs beállítva
id: %s tidak diatur
ja: %s が設定されていません
ko: %s 지정되지 않음
nl: %s is niet ingesteld
pl_pl: %s jest nieokreślony
pt_br: %s não está definido
sk: %s nie je nastavené
sv: %s är inte inställd
tr: %s belirlenmiş değil
zh_tw: 未設定 %s

source: %s is present.
ca: %s és present.
cs: %s je přítomný
es: %s está presente.
eu: %s presente dago.
fr_fr: %s est présent.
he: %s קיימת.
hu: %s létezik.
id: %s sudah ada.
ja: %s が存在します。
ko: %s가 존재합니다.
nl: %s is aanwezig.
pl_pl: %s jest już obecny.
pt_br: %s está presente.
sk: %s je prítomný.
sv: %s finns.
tr: %s hâlihazırda bulunuyor.
zh_tw: %s 存在。

source: %s is up to date -- skipping
ca: %s està al dia: s'omet.
cs: %s je aktualizován -- přeskakuji
es: %s está actualizado -- ignorando
eu: %s eguneratuta dago - alde batera uzten
fr_fr: %s est à jour -- omission
he: %s עדכנית -- מדלגים
hu: %s naprakész -- kihagyás
id: %s sudah yang terbaru -- melewatkan
ja: %s は最新です -- スキップ
ko: %s 최신 버전임 -- 건너뛰는 중
nl: %s is actueel -- wordt overgeslagen
pl_pl: %s jest aktualny - pomijam
pt_br: %s está atualizado -- pulando
sk: %s je aktuálny -- preskakujem
sv: %s är ajour -- hoppar över
tr: %s güncel -- atlanıyor
zh_tw: %s 是最新的 -- 跳過

source: %s not satisfied, flushing install queue
ca: %s no satisfet, es buida la cua d'instal·lació.
fr_fr: %s dépendance non satisfaite, suppression de la file d'attente
id: tidak puas, membilas antrean pembilasan antrean pemasangan
ja: %s が満たされていません、インストールキューを消去
pt_br: %s não satisfeito, limpando fila de instalação
sv: %s ej tillfredsställd, rensar installationskö

source: %s: No changes -- skipping
ca: %s: sense canvis, s'omet.
cs: %s: Žádné změny -- přeskakuji
es: %s: Sin cambios -- ignorando
eu: %s: Aldaketarik ez -- alde batera uzten
fr_fr: %s : Aucun changement -- omission
he: %s: אין שינויים -- מדלגים
hu: %s: Nincs változtatás -- kihagyás
id: %s: Tidak ada perubahan -- melewatkan
ja: %s: 変更なし -- スキップ
ko: %s: 변경사항 없음 -- 건너뛰는 중
nl: %s: Geen wijzigingen -- wordt overgeslagen
pl_pl: %s: Bez zmian - pomijam
pt_br: %s: Sem mudanças -- pulando
sk: %s Žiadne zmeny -- preskakujem
sv: %s: Inga ändringar -- hoppar över
tr: %s: Değişiklik yok -- atlanıyor
zh_tw: %s: 沒有更改 -- 跳過

source: %s: can't use target with option --aur -- skipping
ca: %s: no es pot usar l'objectiu amb l'opció --aur, s'omet.
cs: %s: nelze použít cíl s možností --aur -- přeskakuji
es: %s: no es posible utilizar el objetivo con la opción --aur -- ignorando
eu: %s: ezin da helburua --aur aukerarekin erabili -- alde batera uzten
fr_fr: %s : impossible d'utiliser la cible avec l'option --aur -- omission
he: %s: אי אפשר להשתמש ביעד עם האפשרות ‎--aur -- מדלגים
hu: %s\: nem használható a cél --aur -- kihagyás
id: %s: tidak dapat menggunakan target dengan --aur -- melewatkan
ja: %s: 対象に --aur オプションを使うことができません -- スキップ
ko: %s: 대상에 --aur 옵션 사용할 수 없음 -- 건너뛰는 중
nl: %s: kan doel niet gebruiken i.c.m. optie --aur -- wordt overgeslagen
pl_pl: %s: nie jest dostępny z --aur - pomijam
pt_br: %s: não é possível utilizar o argumento '--aur' com este pacote -- pulando
sk: %snemožno použiť cieľ s voľbou --aur -- preskakujem
sv: %s: kan inte använda mål med växeln --aur -- hoppar över
tr: %s: hedef --aur seçeneği ile kullanılamaz -- atlanıyor
zh_tw: %s: 不能將目標與選項 --aur 一起使用 -- 跳過

source: %s: can't use target with option --repo -- skipping
ca: %s: no es pot usar l'objectiu amb l'opció --repo, s'omet.
cs: %s: nelze použít cíl s možností --repo -- přeskakuji
es: %s: no es posible utilizar el objetivo con la opción --repo -- ignorando
eu: %s: ezin da helburua --repo aukerarekin erabili -- alde batera uzten
fr_fr: %s : impossible d'utiliser la cible avec l'option --repo -- omission
he: %s: אי אפשר להשתמש ביעד עם האפשרות ‎--repo -- מדלגים
hu: %s\: nem használható a cél --repo -- kihagyás
id: %s: tidak dapat menggunakan target dengan opsi --repo -- melewatkan
ja: %s: 対象に --repo オプションを使うことができません -- スキップ
ko: %s: 대상에 --repo 옵션 사용할 수 없음 -- 건너뛰는 중
nl: %s: kan doel niet gebruiken i.c.m. optie --repo -- wordt overgeslagen
pl_pl: %s: nie jest dostępny z --repo - pomijam
pt_br: %s: não é possível utilizar o argumento '--repo' com este pacote -- pulando
sk: %s nemožno použiť cieľ s voľbou --repo -- preskakujem
sv: %s: kan inte använda mål med växeln --repo -- hoppar över
tr: %s: hedef --repo seçeneği ile kullanılamaz -- atlanıyor
zh_tw: %s: 不能將目標與選項 --repo 一起使用 -- 跳過

source: %s: ignoring package upgrade (%s => %s)
ca: %s: s'ignora l'actualització del paquet (%s => %s)
cs: %s: ignoruji aktualizaci balíčku (%s => %s)
es: %s: actualización del paquete ignorada (%s => %s)
eu: %s: paketearen eguneraketa alde batera uzten (%s => %s)
fr_fr: %s : mise à jour du paquet ignorée (%s => %s)
he: %s: מתעלמים משדרוג חבילה (%s => %s)
hu: %s: csomagfrissítés figyelmen kívül hagyása (%s => %s)
id: %s: mengabaikan peningkatan paket (%s => %s)
ja: %s: パッケージのアップグレードを無視 (%s => %s)
ko: %s: 패키지 업그레이드 무시하는 중 (%s => %s)
nl: %s: pakketupgrade wordt genegeerd (%s => %s)
pl_pl: %s: ignoruję aktualizację paczki (%s => %s)
pt_br: %s: ignorando atualização do pacote (%s => %s)
sk: %s ignorujem aktualizáciu balíčka (%s => %s)
sv: %s: ignorerar paketuppgradering (%s => %s)
tr: %s: paket güncellemesi göz ardı ediliyor (%s => %s)
zh_tw: %s: 忽略軟體包升級 (%s => %s)

source: %s: local (%s) is newer than AUR (%s)
ca: %s: el paquet local (%s) és més nou que el de l'AUR (%s)
cs: %s: místní (%s) je novější než AUR (%s)
es: %s: paquete local (%s) es más nuevo que el paquete disponible en AUR (%s)
eu: %s: pakete lokala (%s) AURekoa (%s) baino berriagoa da
fr_fr: %s : le paquet local (%s) est plus récent que le paquet disponible sur AUR (%s)
he: %s: מקומית (%s) חדשה יותר מ־AUR (%s)
hu: %s: helyi (%s) frissebb mint az AUR-beli (%s)
id: %s: lokal (%s) lebih baru dari yang AUR (%s)
ja: %s: ローカルのパッケージ (%s) は AUR (%s) よりも新しいバージョンです
ko: %s: 로컬 (%s) 버전이 AUR (%s)보다 높음
nl: %s: lokaal (%s) is nieuwer dan AUR (%s)
pl_pl: %s: wersja lokalna (%s) jest nowsza niż ta z AUR (%s)
pt_br: %s: local (%s) é mais recente que o AUR (%s)
sk: %s lokálne (%s) je novšie ako AUR (%s)
sv: %s: lokalt paket (%s) är nyare än AUR (%s)
tr: %s: yerel (%s) AUR'dan (%s) daha güncel
zh_tw: %s: 本機 (%s) 比 AUR (%s) 更新

source: (%d/%d) Downloaded PKGBUILD from ABS: %s
ca: (%d/%d) PKGBUILD baixat de l'ABS: %s
cs: (%d/%d) Stažen PKGBUILD z ABS: %s
es: (%d/%d) PKGBUILD descargado de ABS: %s
eu: (%d/%d) PKGBUILD ABStik deskargatuta: %s
fr_fr: (%d/%d) Téléchargement du PKGBUILD depuis ABS : %s
he: (%d/%d) PKGBUILD ירד מ־ABS: %s
hu: (%d/%d) PKGBUILD letöltve az ABS-ből: %s
id: (%d/%d) PKGBUILD terunduh dari ABS: %s
ja: (%d/%d) ABS から PKGBUILD をダウンロード: %s
ko: (%d/%d) ABS에서 PKGBUILD 다운로드됨: %s
nl: (%d/%d) PKGBUILD gedownload van ABS: %s
pl_pl: (%d/%d) Pobrano PKGBUILD z ABS-u: %s
pt_br: (%d/%d) PKGBUILD baixado do ABS: %s
sk: (%d/%d) Stiahnuté PKGBUILD z ABS: %s
sv: (%d/%d) Hämtat PKGBUILD från ABS: %s
tr: (%d/%d) PKGBUILD, ABS'den indirildi: %s
zh_tw: (%d/%d) 從 ABS 下載了 PKGBUILD: %s

source: (%d/%d) Parsing SRCINFO: %s
ca: (%d/%d) S'analitza SRCINFO: %s
cs: (%d/%d) Parsování SRCINFO: %s
es: (%d/%d) Analizando SRCINFO: %s
eu: (%d/%d) SRCINFO aztertzen: %s
fr_fr: (%d/%d) Lecture de SRCINFO : %s
he: (%d/%d) מתבצע פענוח של SRCINFO: %s
hu: (%d/%d) SRCINFO vizsgálata: %s
id: (%d/%d) Menguraikan SRCINFO: %s
ja: (%d/%d) SRCINFO を解析中: %s
ko: (%d/%d) SRCINFO 분석하는 중: %s
nl: (%d/%d) Bezig met verwerken van SRCINFO: %s
pl_pl: (%d/%d) Przetwarzam SRCINFO: %s
pt_br: (%d/%d) Analisando SRCINFO: %s
sk: (%d/%d) Analýza SRCINFO: %s
sv: (%d/%d) Tolkar SRCINFO: %s
tr: (%d/%d) SRCINFO çözümleniyor: %s
zh_tw: (%d/%d) 正在解析 SRCINFO: %s

source: (Installed)
ca: (Instal·lat)
cs: (Nainstalováno)
es: (Instalado)
eu: (Instalatuta)
fr_fr: (Installé)
he: (מותקנת)
hu: (Telepítve)
id: (Terpasang)
ja: (インストール済み)
ko: (설치됨)
nl: (Geïnstalleerd)
pl_pl: (Zainstalowana)
pt_br: (Instalado)
sk: (Nainštalované)
sv: (Installerad)
tr: (Kuruldu)
zh_tw: (已安裝)

source: (Installed: %s)
ca: (Instal·lat: %s)
cs: (Nainstalováno: %s)
es: (Instalado: %s)
eu: (Instalatuta: %s)
fr_fr: (Installé : %s)
he: (מותקנת: %s)
hu: (Telepítve: %s)
id: (Terpasang: %s)
ja: (インストール済み: %s)
ko: (설치됨: %s)
nl: (Geïnstalleerd: %s)
pl_pl: (Zainstalowano: %s)
pt_br: (Instalado: %s)
sk: (Nainštalované: %s)
sv: (Installerade: %s)
tr: (Kuruldu: %s)
zh_tw: (已安裝: %s)

source: (Orphaned)
ca: (Orfes)
cs: (Osamocené)
es: (Huérfano)
eu: (Umezurtz)
fr_fr: (Orphelin)
he: (יתומה)
hu: (Árva)
id: (Tertinggal)
ja: (メンテナ不在)
ko: (고립됨)
nl: (Onteigend)
pl_pl: (Osierocona)
pt_br: (Orfão)
sk: (Osirotené)
sv: (Övergiven)
tr: (Öksüz bırakıldı)
zh_tw: (棄置)

source: (Out-of-date: %s)
ca: (Obsolet: %s)
cs: (Zastaralé: %s)
es: (Desactualizado: %s)
eu: (Zaharkituta: %s)
fr_fr: (Obsolète : %s)
he: (לא עדכנית: %s)
hu: (Elavult: %s)
id: (Kedaluwarsa: %s)
ja: (古いバージョン: %s)
ko: (오래됨: %s)
nl: (Verouderd: %s)
pl_pl: (Nieaktualny od: %s)
pt_br: (Desatualizado: %s)
sk: (Zastarané: %s)
sv: (Föråldrade: %s)
tr: (Güncel değil: %s)
zh_tw: (過期的: %s)
