Repository: Jguer/yay
Catalog: po/*.po
Languages: ca, cs, es, eu, fr_fr, he, hu, id, ja, ko, nl, pl_pl, pt_br, sk, sv, tr, zh_tw

source: Add %s or %s to your environment variables
ca: Afegiu %s o %s a les variables d'entorn.
cs: Přidejte %s nebo %s do svých proměnných prostředí
es: Añade %s o %s a tus variables de entorno
eu: Gehitu %s edo %s zure ingurune-aldagaietara
fr_fr: Ajoutez %s ou %s à vos variables d'environnement
he: יש להוסיף %s או %s למשתני הסביבה שלך
hu: Állítsa be a(z) %s vagy a(z) %s környezeti változót
id: Tambahkan %s atau %s ke variabel lingkungan Anda
ja: %s または %s を環境変数に追加してください
ko: %s 또는 %s를 환경 변수에 추가합니다
nl: Voeg %s of %s toe aan uw omgevingsvariabelen
pl_pl: Dodaj %s lub %s do zmiennych środowiskowych
pt_br: Adicione %s ou %s às suas variáveis de ambiente
sk: Pridajte %s or %s do vašich premenných prostredia
sv: Lägg till %s eller %s bland dina miljövariabler
tr: Ortam değişkenlerinize %s veya %s seçeneklerini ekleyin
zh_tw: 將 %s 或 %s 添加到你的環境變數

source: Avoid running yay as root/sudo.
ca: Eviteu executar el yay com a root / sudo.
cs: Vyhněte se spuštění yay jako root/sudo.
es: Evite ejecutar yay como root/sudo.
eu: Saihestu yay root/sudo bezala exekutatzea.
fr_fr: Évitez d'utiliser yay en tant que root ou via sudo.
he: כדאי להימנע מהפעלה תחת root/sudo.
hu: Ne futtassa a yay-t root-ként/sudo-val.
id: Hindari menjalankan yay sebagai root/sudo.
ja: yay を root や sudo で実行しないでください。
ko: root/sudo로 yay를 실행하지 마세요.
nl: Voer yay niet uit als root/sudo.
pl_pl: Unikaj uruchamiania yay jako root lub z sudo.
pt_br: Evite executar o yay como root/sudo.
sk: Vyhnite sa spúšťaniu yay ako root/sudo.
sv: Undvik att köra yay som root/sudo.
tr: Yay'ı root/sudo olarak çalıştırmaktan kaçının
zh_tw: 避免以 root/sudo 執行 yay。

source: Check Deps
ca: Comprova les dependències
cs: Zkontrolovat závislosti
es: Dependencias de verificación
eu: Egiaztapen menpekotasunak
fr_fr: Vérification des dépendances
he: בדיקת תלויות
hu: Függőségek ellenőrzése
id: Periksa Ketergantungan
ja: チェック時の依存パッケージ
ko: 종속성 확인
nl: Afhankelijkheden controleren
pl_pl: Sprawdź zależności
pt_br: Dependências de verificação
sk: Skontrolovať závislosti
sv: Kontrollberoenden
tr: Bağımlıkları Kontrol Et
zh_tw: 檢查依賴

source: Checking development packages...
ca: Es comproven els paquets de desenvolupament...
cs: Kontrola vývojových balíčků...
es: Verificando paquetes de desarrollo...
eu: Garapen paketeak egiaztatzen...
fr_fr: Vérification des paquets de développement...
he: חבילות הפיתוח נבדקות…
hu: Fejlesztői csomagok ellenőrzése...
id: Memeriksa paket-paket pengembangan...
ja: 開発パッケージを確認...
ko: 개발 패키지 확인하는 중...
nl: Bezig met controleren van ontwikkelpakketten…
pl_pl: Sprawdzanie paczek w wersjach rozwojowych...
pt_br: Verificando pacotes em desenvolvimento...
sk: Kontrolujem balíčky vývoja...
sv: Kontrollerar utvecklingspaket...
tr: Geliştirme paketleri kontrol ediliyor...
zh_tw: 正在檢查開發軟體包...

source: Checking for conflicts...
ca: Es comprova si hi ha conflictes...
fr_fr: Vérification des conflits...
id: Memeriksa untuk konflik...
ja: 衝突を確認...
pt_br: Verificando conflitos...
sv: Letar efter krockar...

source: Checking for inner conflicts...
ca: Es comprova si hi ha conflictes interns...
fr_fr: Vérification des conflits internes...
id: Memeriksa untuk konflik dalam...
ja: 内部衝突を確認...
pt_br: Verificando conflitos internos...
sv: Letar efter interna krockar...

source: Cleaning (%d/%d): %s
ca: Es neteja (%d/%d): %s
cs: Čištění (%d/%d): %s
es: Limpiando (%d/%d): %s
eu: (%d/%d) garbitzen: %s
fr_fr: Nettoyage (%d/%d) : %s
he: מתבצע ניקיון (%d/%d): %s
hu: Tisztítás (%d/%d): %s
id: Membersihkan (%d/%d): %s
ja: 消去 (%d/%d): %s
ko: 비우는 중 (%d/%d): %s
nl: Bezig met opruimen… (%d/%d): %s
pl_pl: Czyszczenie (%d/%d): %s
pt_br: Limpando (%d/%d): %s
sk: Čiestenie (%d/%d): %s
sv: Rensar (%d/%d): %s
tr: Temizleniyor (%d/%d): %s
zh_tw: 正在清理 (%d/%d): %s

source: Conflicting packages will have to be confirmed manually
ca: Els paquets conflictius s'hauran de confirmar manualment.
fr_fr: Les paquets en conflits devront être confirmés manuellement
id: Paket yang berkonflik harus dikonfirmasi secara manual
ja: 衝突するパッケージを手動で確認する必要があります
pt_br: Pacotes conflitantes deverão ser confirmados manualmente
sv: Paket som krockar måste bekräftas manuellt

source: Conflicts With
ca: Té conflicte amb
cs: Konflikt s
es: Conflictos con
eu: Gatazkak hauekin
fr_fr: En conflit avec
he: סותר את
hu: Ütközik ezzel
id: Berkonflik Dengan
ja: 衝突するパッケージ
ko: 충돌하는 패키지
nl: Botst met
pl_pl: Koliduje z
pt_br: Em conflito com
sk: Konflikty s
sv: Krockar med
tr: Çakışıyor:
zh_tw: 與它衝突

source: Could not find all required packages:
ja: 必要なパッケージを全て確認することができません:

source: Deleting (%d/%d): %s
ca: Se suprimeix (%d/%d): %s
cs: Mazání (%d/%d): %s
es: Borrando (%d/%d): %s
eu: (%d/%d) ezabatzen: %s
fr_fr: Suppression (%d/%d) : %s
he: מתבצעת מחיקה (%d/%d): %s
hu: Törlés (%d/%d): %s
id: Menghapus (%d/%d): %s
ja: 削除 (%d/%d): %s
ko: 삭제하는 중 (%d/%d): %s
nl: Bezig met verwijderen… (%d/%d): %s
pl_pl: Usuwanie (%d/%d): %s
pt_br: Removendo (%d/%d): %s
sk: Mazanie (%d/%d): %s
sv: Tar bort (%d/%d): %s
tr: Siliniyor (%d/%d): %s
zh_tw: 正在刪除 (%d/%d): %s

source: Depends On
ca: Depèn de
cs: Závisí na
es: Depende de
eu: Behar du
fr_fr: Dépend de
he: תלויה ב־
hu: Függ ettől
id: Tergantung Pada
ja: 依存するパッケージ
ko: 종속하는 패키지
nl: Afhankelijk van
pl_pl: Zależy od
pt_br: Depende de
sk: Závisí na
sv: Beror av
tr: Bağımlı:
zh_tw: 依賴於

source: Description
ca: Descripció
cs: Popis
es: Descripción
eu: Deskribapena
he: תיאור
hu: Leírás
id: Deskripsi
ja: 説明
ko: 설명
nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
sk: Popis
sv: Beskrivning
tr: Açıklama
zh_tw: 描述

source: Diffs to show?
ca: Diferències per mostrar?
cs: Zobrazit rozdíly?
es: ¿Diffs a mostrar?
eu: Aldaketak erakutsi?
fr_fr: Afficher les diffs ?
he: הבדלים להצגה?
hu: Összehasonlítások megjelenítése?
id: Tampilkan perbedaan?
ja: 差異を表示しますか？
ko: 표시할 차이점(Diff)이 있나요?
nl: Verschillen tonen?
pl_pl: Pokazać różnice?
pt_br: Exibir Diffs?
sk: Rozdiely na zobrazenie?
sv: Visa diff?
tr: Gösterilecek olan değişiklikler (diff)?
zh_tw: 顯示差異？

source: Do you want to remove ALL AUR packages from cache?
ca: Voleu suprimir TOTS els paquets de l'AUR de la memòria cau?
cs: Chcete odstranit VŠECHNY balíčky AUR z mezipaměti?
es: ¿Quieres borrar TODOS los paquetes de AUR del caché?
eu: Cachean dauden AUR pakete GUZTIAK kendu nahi dituzu?
fr_fr: Voulez-vous supprimer TOUS les paquets AUR du cache ?
he: להסיר את כל חבילות ה־AUR מהמטמון?
hu: Biztosan el akarja távolítani az ÖSSZES AUR csomagot a gyorsítótárból?
id: Apakah Anda ingin menghapus SEMUA paket AUR dari cache?
ja: キャッシュから全ての AUR パッケージを削除しますか？
ko: 캐시에 있는 AUR 패키지를 모두 제거하시겠습니까?
nl: Wilt u ALLE AUR-pakketten verwijderen uit de cache?
pl_pl: Czy chcesz usunąć WSZYSTKIE paczki AUR z pamięci podręcznej?
pt_br: Você deseja remover TODOS os pacotes AUR do cache?
sk: Chcete odstrániť VŠETKY balíky AUR z vyrovnávacej pamäte?
sv: Vill du verkligen ta bort ALLA AUR-paket från cachen?
tr: AUR paketlerinin TÜMÜNÜ önbellekten silmek istiyor musun?
zh_tw: 您是否要從快取中刪除所有 AUR 軟體包？

source: Do you want to remove ALL untracked AUR files?
ca: Voleu suprimir TOTS els fitxers de l'AUR sense seguiment?
cs: Chcete odstranit VŠECHNY nesledované soubory AUR?
es: ¿Quieres borrar TODOS los archivos de AUR sin rastrear?
eu: Jarraipen gabeko AUR fitxategi GUZTIAK kendu nahi dituzu?
fr_fr: Voulez-vous supprimer TOUS les fichiers AUR non suivis ?
he: להסיר את כל קובצי ה־AUR שאינם במעקב?
hu: Biztosan el akarja távolítani az ÖSSZES nem követett AUR fájlt?
id: Apakah Anda ingin menghapus SEMUA file AUR yang tidak dilacak?
ja: 未追跡の AUR ファイルを全て削除しますか？
ko: 추척되지 않은 AUR 파일을 모두 제거하시겠습니까?
nl: Wilt u ALLE niet-gevolgde AUR-bestanden verwijderen?
pl_pl: Czy chcesz usunąć WSZYSTKIE nieśledzone pliki AUR?
pt_br: Você deseja remover TODOS os pacotes AUR não monitorados?
sk: Chcete odstrániť VŠETKY nesledované súbory AUR?
sv: Vill du verkligen ta bort ALLA ospårade AUR-filer?
tr: İzlenmemiş AUR paketlerinin TÜM dosyalarını silmek istiyor musun?
zh_tw: 您是否要刪除所有未使用的 AUR 檔案？

source: Do you want to remove all other AUR packages from cache?
ca: Voleu suprimir tots els altres paquets de l'AUR de la memòria cau?
cs: Chcete odstranit všechny ostatní balíčky AUR z mezipaměti?
es: ¿Quieres borrar los otros paquetes de AUR del caché?
eu: Cachean dauden beste AUR paketeak kendu nahi dituzu?
fr_fr: Voulez-vous supprimer tous les autres paquets AUR du cache ?
he: להסיר את כל חבילות ה־AUR האחרות מהמטמון?
hu: Biztosan el akarja távolítani az összes többi AUR csomagot a gyorsítótárból?
id: Apakah Anda ingin menghapus semua paket AUR lainnya dari cache?
ja: キャッシュから他の全ての AUR パッケージを削除しますか？
ko: 캐시의 다른 AUR 패키지를 모두 제거하시겠습니까?
nl: Wilt u alle andere AUR-pakketten verwijderen uit de cache?
pl_pl: Czy chcesz usunąć wszystkie inne paczki AUR z pamięci podręczniej?
pt_br: Você deseja remover todos os outros pacotes AUR do cache?
sk: Chcete odstrániť všetky ostatné balíky AUR z vyrovnávacej pamäte?
sv: Vill du verkligen ta bort alla andra AUR-paket från cachen?
tr: Tüm diğer AUR paketlerini önbellekten silmek istiyor musun?
zh_tw: 您是否要從快取中刪除所有其他 AUR 軟體包？

source: Downloaded PKGBUILD (%d/%d): %s
ja: PKGBUILD のダウンロード (%d/%d): %s

source: Edit PKGBUILD with?
ca: Amb què voleu editar el PKGBUILD?
cs: Upravit PKGBUILD pomocí?
es: ¿Editar PKGBUILD con?
eu: PKGBUILD zerekin editatu?
fr_fr: Édition du PKGBUILD avec ?
he: לערוך את PKGBUILD עם?
hu: Mivel szerkeszti a PKGBUILD-et?
id: Edit PKGBUILD dengan?
ja: PKGBUILD をどのエディタで編集しますか？
ko: 다음으로 PKGBUILD를 편집하시겠습니까?
nl: PKGBUILD bewerken met?
pl_pl: Edytor PKGBUILD-ów?
pt_br: Editar PKGBUILD com?
sk: Upraviť PKGBUILD s?
sv: Redigera PKGBUILD med?
tr: PKGBUILD'i neyle düzenleyeceksin?
zh_tw: 使用什麼來編輯 PKGBUILD？

source: Error during AUR search: %s
ca: Error durant la cerca a l'AUR: %s
cs: Chyby při hledání v AUR: %s
es: Error al buscar en AUR: %s
eu: Errorea AURen bilatzerakoan: %s
fr_fr: Erreur durant la recherche AUR : %s
he: שגיאה בחיפוש AUR: %s
hu: Hiba történt az AUR-ban való keresés közben: %s
id: Terjadi kesalahan melakukan pencarian AUR: %s
ja: AUR 検索時のエラー: %s
ko: AUR 검색 중 오류: %s
nl: Fout tijdens AUR-zoekactie: %s
pl_pl: Błąd podczas wyszukiwania w AUR: %s
pt_br: Erro durante a busca no AUR: %s
sk: Chyba počas vyhľadávania AUR: %s
sv: Fel vid AUR-sökning: %s
tr: AUR araması yaparken hata: %s
zh_tw: 搜尋 AUR 時出錯: %s

source: Explicitly installed packages: %s
ca: Paquets instal·lats explícitament: %s
cs: Explicitně nainstalované balíčky: %s
es: Paquetes explícitamente instalados: %s
eu: Eskuz instalatutako paketeak: %s
fr_fr: Paquets installés explicitement : %s
he: חבילות שהותקנו מפורשות: %s
hu: Kifejezetten telepített csomagok: %s
id: Paket yang terpasang secara eksplisit: %s
ja: 明示的にインストールしたパッケージ: %s
ko: 명시적으로 설치된 패키지: %s
nl: Uitdrukkelijk geïnstalleerde pakketten: %s
pl_pl: Jawnie zainstalowane paczki: %s
pt_br: Pacotes explicitamente instalados: %s
sk: Explicitne nainštalované balíky: %s
sv: Uttryckligen installerade paket: %s
tr: Doğrudan kurulan paketler: %s
zh_tw: 單獨指定安装的軟體包: %s

source: First Submitted
ca: Enviat primer
cs: První odeslané
es: Primera vez subido
eu: Lehenengo bidalita
fr_fr: Premier envoi
he: הוגשה לראשונה
hu: Először beküldve
id: Pengiriman Pertama
ja: 最初の投稿
ko: 처음 제출됨
nl: Eerst ingezonden op
pl_pl: Zamieszczono po raz pierwszy
pt_br: Primeira Submissão
sk: Prvý krát predložené
sv: Först skapad
tr: İlk İletilen
zh_tw: 首次提交

source: Flagged Out Of Date AUR Packages:
ca: Paquets de l'AUR obsolets marcats:
cs: Označené zastaralé balíčky AUR:
es: Paquetes de AUR marcados como desactualizados:
eu: Zaharkitu gisa markatutako AUR paketeak:
fr_fr: Paquets AUR marqués comme obsolètes :
he: חבילות AUR שסומנו כלא עדכניות:
hu: Elavultnak jelölt AUR csomagok:
id: Paket AUR Yang Ditandai Sebagai Kedaluwarsa:
ja: 古いバージョンのフラグが立てられた AUR パッケージ:
ko: 오래된 AUR 패키지로 플래그 지정됨:
nl: Verouderde AUR-pakketten:
pl_pl: Paczki AUR oznaczone jako nieaktualne:
pt_br: Pacotes AUR marcados como desatualizados:
sk: Balíčky AUR označené ako neaktuálne:
sv: AUR-paket markerade som föråldrade:
tr: Eski Olarak İşaretlenmiş AUR Paketleri:
zh_tw: 標記為過期的 AUR 軟體包:

source: Found git repo: %s
ca: S'ha trobat el repositori git: %s
cs: Nalezen repozitář git: %s
es: Repositorio git encontrado: %s
eu: Git biltegia aurkitu da: %s
fr_fr: Dépôt git trouvé : %s
he: נמצא מאגר git: %s
hu: Git tároló találat: %s
id: Ditemukan repositori git: %s
ja: git リポジトリを発見しました: %s
ko: git 저장소 찾음: %s
nl: Git-repo aangetroffen: %s
pl_pl: Znaleziono repozytorium git: %s
pt_br: Repositório git encontrado: %s
sk: Nájdený git repozitár: %s
sv: Hittade gitförråd: %s
tr: Git deposu bulundu: %s
zh_tw: 已找到 git 軟體源: %s

source: GenDB finished. No packages were installed
ca: GenDB ha acabat. No s'ha instal·lat cap paquet.
cs: GenDB dokončena. Nebyly nainstalovány žádné balíčky
es: GenDB finalizó. Ningún paquete fue instalado
eu: GenDB amaitu da. Ez da paketerik instalatu
fr_fr: GenDB terminée. Aucun package installé
he: יצירת מסד הנתונים (GenDB) הסתיימה. לא הותקנו חבילות
hu: GenDB végzett. Nem lett új csomag telepítve
id: GenDB selesai. Tidak ada paket yang terpasang
ja: GenDB が完了しました。パッケージのインストールは行われません
ko: GenDB 완료됨. 패키지가 설치되지 않았습니다
nl: GenDB is afgerond. Er zijn geen pakketten zijn geïnstalleerd.
pl_pl: Zakończono GenDB. Nie zainstalowano żadnych paczek
pt_br: GenDB finalizado. Nenhum pacote foi instalado
sk: GenDB dokončené. Žiadne balíčky neboli nainštalované
sv: GenDB klar. Inga paket installerades
tr: GenDB tamamlandı. Hiçbir paket kurulmadı
zh_tw: GenDB 完成。沒有安裝任何軟體包

source: Groups
ca: Grups
cs: Skupiny
es: Grupos
eu: Taldeak
fr_fr: Groupes
he: קבוצות
hu: Csoportok
id: Grup
ja: グループ
ko: 그룹
nl: Groepen
pl_pl: Grupy
pt_br: Grupos
sk: Skupiny
sv: Grupper
tr: Gruplar
zh_tw: 組別

source: Import?
ca: Ho importo?
cs: Importovat?
es: ¿Importar?
eu: Inportatu?
he: לייבא?
hu: Importálás?
id: Impor?
ja: インポートしますか？
ko: 가져올까요?
nl: Importeren?
pl_pl: Zaimportować?
pt_br: Importar?
sk: Importovať?
sv: Importera?
tr: İçe Aktar?
zh_tw: 匯入？

source: Importing keys with gpg...
ca: S'importen claus amb gpg...
cs: Importování klíčů pomocí gpg...
es: Importando llaves con gpg...
eu: Gakoak GPGrekin inportatzen...
fr_fr: Import des clés avec gpg...
he: מתבצע ייבוא מפתחות עם gpg…
hu: Kulcsok importálása gpg-vel...
id: Mengimpor kunci-kunci dengan gpg...
ja: 鍵を gpg でインポートします...
ko: gpg로 키 가져오는 중...
nl: Bezig met importeren van sleutels…
pl_pl: Importowanie kluczy przy użyciu gpg...
pt_br: Importando chaves com gpg...
sk: Importovanie kľúčov pomocou gpg...
sv: Importerar nycklar med gpg...
tr: GPG anahtarları içe aktarılıyor...
zh_tw: 正在匯入 gpg 金鑰...

source: Keywords
ca: Paraules clau
cs: Klíčová slova
es: Palabras clave
eu: Gako-hitzak
fr_fr: Mots-clés
he: מילות מפתח
hu: Kulcsszavak
id: Kata Kunci
ja: キーワード
ko: 키워드
nl: Trefwoorden
pl_pl: Słowa kluczowe
pt_br: Palavras-chave
sk: Kľúčové slová
sv: Nyckelord
tr: Anahtar Kelimeler
zh_tw: 關鍵字

source: Last Modified
ca: Darrera modificació
cs: Naposledy upraveno
es: Última vez modificado
eu: Azken aldaketa
fr_fr: Dernières modifications
he: שינוי אחרון
hu: Utoljára módosítva
id: Terakhir Diubah
ja: 最終更新
ko: 마지막 수정됨
nl: Laatst bewerkt op
pl_pl: Ostatnio zmodyfikowano
pt_br: Última modificação
sk: Naposledy upravené
sv: Senast ändrad
tr: Son Değiştirme
zh_tw: 最後修改

source: Licenses
ca: Llicències
cs: Licence
es: Licencias
eu: Lizentziak
fr_fr: Licences
he: רישיונות
hu: Engedélyek
id: Lisensi
ja: ライセンス
ko: 라이선스
nl: Licenties
pl_pl: Licencje
pt_br: Licenças
sk: Licencie
sv: Licenser
tr: Lisanslar
zh_tw: 授權條款

source: Maintainer
ca: Mantenidor
cs: Správce
es: Responsable
eu: Arduraduna
fr_fr: Mainteneur
he: תחזוקה
hu: Karbantartó
id: Pemelihara
ja: メンテナ
ko: 유지관리자
nl: Onderhouder
pl_pl: Opiekun
pt_br: Mantenedor
sk: Správca
sv: Underhållare
tr: Bakımcı:
zh_tw: 維護者

source: Make Deps
ca: Dependències de construcció
cs: Vytvořit závislosti
es: Dependencias de compilación
eu: Menpekotasunak burutzea
fr_fr: Construction des dépendances
he: תלויות בנייה
hu: Fordítási függőségek
id: Dependensi Make
ja: ビルド時の依存パッケージ
ko: 종속성 만들기
nl: Make-afhankelijkheden
pl_pl: Zbuduj zależności
pt_br: Dependências Make
sk: Spraviť závislosť
sv: Byggberoenden
tr: Make Bağımlılıkları
zh_tw: 編譯依賴

source: Missing ABS packages:
ja: 存在しない ABS パッケージ:

source: Missing AUR Packages:
ja: 存在しない AUR パッケージ:

source: Name
ca: Nom
cs: Název
es: Nombre
eu: Izena
fr_fr: Nom
he: שם
hu: Név
id: Nama
ja: 名前
ko: 이름
nl: Naam
pl_pl: Nazwa
pt_br: Nome
sk: Názov
sv: Namn
tr: İsim
zh_tw: 名稱

source: None
ca: Cap
cs: Žádné
es: Ninguno
eu: Deus ez
fr_fr: Aucun
he: ללא
hu: Semmi
id: Tidak Ada
ja: なし
ko: 없음
nl: Geen
pl_pl: Brak
pt_br: Nenhum
sk: Žiadne
sv: Inga
tr: Yok
zh_tw: 沒有

source: Optional Deps
ca: Dependències opcionals
cs: Volitelné závislosti
es: Dependencias opcionales
eu: Hautazko menpekotasunak
fr_fr: Dépendances optionnelles
he: תלויות רשות
hu: Nem kötelező függőségek
id: Dependensi Opsional
ja: 任意の依存パッケージ
ko: 선택적 종속성
nl: Optionele afhankelijkheden
pl_pl: Opcjonalne zależności
pt_br: Depêndencias Opcionais
sk: Voliteľné závislosti
sv: Valfria beroenden
tr: İsteğe Bağlı Bağımlılıklar
zh_tw: 可選依賴

source: Orphaned AUR Packages:
ja: メンテナが存在しない AUR パッケージ:

source: Out-of-date
ca: Obsolet
cs: Zastaralé
es: Desactualizado
eu: Zaharkituta
fr_fr: Obsolète
he: לא עדכניות
hu: Elavult
id: Kedaluwarsa
ja: 古いバージョン
ko: 오래됨
nl: Verouderd
pl_pl: Nieaktualne
pt_br: Desatualizado
sk: Zastarané
sv: Föråldrat
tr: Eski
zh_tw: 過期

source: PGP keys need importing:
ca: Cal importar claus PGP:
cs: Je třeba importovat klíče PGP:
es: Llaves PGP a importar:
eu: PGP gakoek inportatu behar dute:
fr_fr: Clés PGP dont l'import est nécessaire :
he: מפתחות PGP שיש לייבא:
hu: Importálásra szoruló PGP kulcsok:
id: Kunci-kunci PGP membutuhkan pengimporan:
ja: PGP 鍵をインポートする必要があります:
ko: 가져와야 할 PGP 키:
nl: Te importeren pgp-sleutels:
pl_pl: Klucze PGP wymagające zaimportowania:
pt_br: Chaves PGP que precisam ser importadas:
sk: PGP kľúče potrebujú importovať:
sv: PGP-nycklar kräver import:
tr: İçe aktarılması gereken PGP anahtarları:
zh_tw: 需要匯入的 PGP 金鑰:

source: PKGBUILD up to date, Skipping (%d/%d): %s
ca: PKGBUILD actualitzat, s'omet (%d/%d): %s
fr_fr: PKGBUILD à jour -- omission (%d/%d) : %s
id: PKGBUILD sudah yang terbaru, Melewatkan (%d/%d): %s
ja: PKGBUILD は最新です、スキップ (%d/%d): %s
pt_br: PKGBUILD atualizado, Pulando (%d/%d): %s
sv: PKGBUILD ajour, Hoppar över (%d/%d): %s

source: PKGBUILDs to edit?
ca: PKGBUILDs per editar?
cs: PKGBUILDy k upravení?
es: ¿PKGBUILDs a editar?
eu: Editatzeko PKGBUILDak?
fr_fr: PKGBUILDs à modifier ?
he: קובצי PKGBUILD לעריכה?
hu: PKGBUILD-ek szerkesztése?
id: PKGBUILD apa saja untuk diedit?
ja: PKGBUILD を編集しますか？
ko: PKGBUILD를 편집하시겠습니까?
nl: Te bewerken PKGBUILDs?
pl_pl: Edytować PKGBUILD-y?
pt_br: PKGBUILDs a serem editados?
sk: PKGBUILDy na editáciu?
sv: Redigera PKGBUILD-filer?
tr: Düzenlenecek PKGBUILD'ler?
zh_tw: 要編輯哪些 PKGBUILD 檔案？

source: Package Base ID
ca: ID de la base de paquets
cs: Základní ID aplikace
es: ID de paquete base
eu: Pakete-oinarriaren IDa
he: מזהה בסיס החבילה
hu: Csomag alap ID-ja
id: ID Basis Paket
ja: パッケージベース ID
ko: 패키지 베이스 ID
nl: Basis-id van pakket
pl_pl: ID Podstawy Paczki
pt_br: ID do Pacote Base
sk: ID Základu balíčka
sv: Grundpakets-ID
tr: Paket Temel Kimliği (ID):
zh_tw: 軟體包構造編號

source: Package Base
ca: Base de paquets
cs: Základ aplikace
es: Paquete base
eu: Pakete-oinarria
fr_fr: Base des paquets
he: בסיס חבילה
hu: Csomag alap
id: Basis Paket
ja: パッケージベース
ko: 패키지 베이스
nl: Pakketbasis
pl_pl: Podstawa Paczki
pt_br: Pacotes Base
sk: Základ balíčka
sv: Grundpaket
tr: Paket Temeli
zh_tw: 軟體包構造

source: Packages to cleanBuild?
ca: Paquets per a la neteja de la construcció?
cs: Balíčky ke cleanBuild?
es: ¿Paquetes a limpiar antes de compilar?
eu: Konpilatu aurretik garbitzeko paketeak?
fr_fr: Paquets à nettoyer avant compilation (cleanBuild) ?
he: חבילות לבנייה מההתחלה (cleanBuild)?
hu: Csomagok a tiszta összeállításhoz?
id: Paket-paket di bangunBersih?
ja: パッケージをクリーンビルドしますか？
ko: cleanBuild할 패키지는 무엇인가요?
nl: Te herbouwen pakketten?
pl_pl: Paczki do zbudowania od zera?
pt_br: Limpar e construir quais pacotes?
sk: Balíčky, ktoré vybudovať nanovo?
sv: Bygg paket rent (cleanBuild)?
tr: cleanBuild yapılacak paketler?
zh_tw: 清理哪些軟體包的編譯檔案？

source: Packages to exclude: (eg: "1 2 3", "1-3", "^4" or repo name)
ca: Paquets per excloure: (p. ex.: "1 2 3", "1-3", "^4" o nom del repositori)
cs: Balíčky k vyloučení: (např.: "1 2 3", "1-3", "^4" nebo název repozitáře)
es: Paquetes a excluir: (eg: "1 2 3", "1-3", "^4" o nombre del repositorio)
eu: Kanpoan uzteko paketeak: (adb: "1 2 3", "1-3", "^4" edo biltegiaren izena)
fr_fr: Paquets à exclure : (ex. "1 2 3", "1-3", "^4" ou nom du dépôt)
he: חבילות שיוחרגו: (למשל: „1 2 3”, „1-3”, „‎^4” או שם המאגר)
hu: Kihagyni kívánt csomagok: (pl.: „1 2 3”, „1-3”, „^4”, vagy tároló név)
id: Paket-paket yang tidak disertakan: (mis: "1 2 3", "1-3", "^4", atau nama repositori)
ja: 除外するパッケージ: (例: "1 2 3", "1-3", "^4" またはリポジトリ名)
ko: 제외할 패키지: (예: "1 2 3", "1-3", "^4" 혹은 저장소 이름)
nl: Uit te sluiten pakketten: (bijv. ‘1 2 3’, ‘1-3’, ‘^4’ of pakketbronnaam)
pl_pl: Wykluczone paczki: (np.: "1 2 3", "1-3", "^4" lub nazwa repozytorium)
pt_br: Pacotes a excluir: (ex: "1 2 3", "1-3", "^4" ou nome do repositório)
sk: Balíčky, ktoré vynechať: (napr.: "1 2 3", "1-3" "^4" alebo názov repozitára)
sv: Paket att hoppa över: (t.ex: "1 2 3", "1-3", "^4" eller förrådsnamn)
tr: Dışlanacak paketler: (ör. "1 2 3", "1-3", "^4" veya depo ismi)
zh_tw: 要排除的軟體包: (例如: "1 2 3", "1-3", "^4" 或軟體源名稱)

source: Packages to install (eg: 1 2 3, 1-3 or ^4)
ca: Paquets per instal·lar (p. ex.: 1 2 3, 1-3 o ^4)
cs: Balíčky k instalaci (např.: 1 2 3, 1-3 nebo ^4)
es: Paquetes a instalar (eg.: 1 2 3, 1-3 or ^4)
eu: Instalatzeko paketeak (eg.: 1 2 3, 1-3 edo ^4)
fr_fr: Paquets à installer (ex. 1 2 3, 1-3 or ^4)
he: חבילות להתקנה (למשל: 1 2 3, 1-3 או ‎^4)
hu: Telepítendő csomagok (pl.: „1 2 3”, „1-3” vagy „^4”)
id: Paket-paket untuk dipasang (mis: 1 2 3, 1-3, atau ^4)
ja: インストールするパッケージ (例: 1 2 3, 1-3 または ^4)
ko: 설치할 패키지: (예: 1 2 3, 1-3 혹은 ^4)
nl: Te installeren pakketten (bijv. 1 2 3, 1-3 of ^4)
pl_pl: Paczki do zainstalowania (np.: 1 2 3, 1-3 or ^4)
pt_br: Pacotes a instalar (ex: 1 2 3, 1-3 ou ^4)
sk: Balíčky na inštaláciu (napr: 1 2 3, 1-3 or ^4)
sv: Paket att installera (t.ex: 1 2 3, 1-3 eller ^4)
tr: Kurulacak paketler (ör. 1 2 3, 1-3 veya ^4)
zh_tw: 要安裝的軟體包 (例如: 1 2 3, 1-3 或 ^4)

source: Packages to upgrade.
ca: Paquets per actualitzar
fr_fr: Paquets à mettre à jour.
id: Paket untuk ditingkatkan.
ja: アップグレードするパッケージ。
pt_br: Pacotes para atualizar.
sv: Paket att uppgradera.

source: Popularity
ca: Popularitat
cs: Popularita
es: Popularidad
eu: Ospea
fr_fr: Popularité
he: פופולריות
hu: Népszerűség
id: Popularitas
ja: 人気度
ko: 인기순
nl: Populariteit
pl_pl: Popularność
pt_br: Popularidade
sk: Popularita
sv: Popularitet
tr: Popülerlik
zh_tw: 熱門度

source: Proceed with install?
ca: Voleu continuar la instal·lació?
cs: Pokračovat v instalaci?
es: ¿Proceder con la instalación?
eu: Instalatu?
fr_fr: Poursuivre l'installation ?
he: להמשיך בהתקנה?
hu: Folytatja a telepítést?
id: Lanjutkan dengan pemasangan?
ja: インストールを実行しますか？
ko: 설치를 계속 진행하시겠습니까?
nl: Doorgaan met installeren?
pl_pl: Kontynuować instalację?
pt_br: Prosseguir com a instalação?
sk: Pokračovať s inštaláciou?
sv: Fortsätt med installation?
tr: Kurmaya devam et?
zh_tw: 繼續安裝？

source: Provides
ca: Proporciona
cs: Poskytuje
es: Provee
eu: Hornitzen du
fr_fr: Fournit
he: מספקת
hu: Szolgáltatók
id: Menyediakan
ja: 提供
ko: 제공 패키지
nl: Biedt
pl_pl: Dostarcza
pt_br: Fornece
sk: Poskytuje
sv: Tillhandahåller
tr: Sağlar:
zh_tw: 提供

source: Querying AUR...
ca: Es consulta l'AUR...
fr_fr: Interrogation de AUR...
id: Mencari di AUR...
ja: AUR を検索...
pt_br: Consultando o AUR...
sv: Frågar AUR...
