Repository: Jguer/yay
Catalog: po/*.po
Languages: ca, cs, es, eu, fr_fr, he, hu, id, ja, ko, nl, pl_pl, pt_br, sk, sv, tr, zh_tw

source: Size of pacman cache %s: %s
ca: Mida de la memòria cau del pacman %s: %s
cs: Velikost mezipaměti pacman %s: %s
es: Tamaño del cache de pacman %s:%s
fr_fr: Taille du cache de pacman %s: %s
he: גודל המטמון של pacman %s: %s
hu: A pacman gyorsítótár mérete %s: %s
id: Ukuran cache pacman %s: %s
ko: pacman 캐시 %s의 크기: %s
nl: Omvang van pacman-cache %s: %s
pl_pl: Rozmiar pamięci podręcznej Pacmana %s: %s
pt_br: Tamanho da cache do pacman %s: %s
sk: Veľkosť pacman cache %s: %s
sv: Storlek på pacman cache %s: %s
tr: pacman önbelleğinin boyutu: %s: %s
zh_tw: pacman 快取大小 %s: %s

source: Size of yay cache %s: %s
ca: Mida de la memòria cau del yay %s: %s
cs: Velikost mezipaměti yay %s: %s
es: Tamaño del cache de yay %s:%s
fr_fr: Taille du cache de yay %s:%s
he: גודל המטמון של yay %s: %s
hu: A yay gyorsítótár mérete %s: %s
id: Ukuran cache yay%s: %s
ko: yay 캐시 %s의 크기: %s
nl: Omvang van yay-cache %s: %s
pl_pl: Rozmiar pamięci podręcznej yay %s: %s
pt_br: Tamanho da cache do yay %s: %s
sk: Veľkosť yay cache %s: %s
sv: Storlek på yay cache %s: %s
tr: yay önbelleğinin boyutu: %s: %s
zh_tw: yay 快取大小 %s: %s

source: Sync
ca: Sincronització
cs: Synchronizace
es: Sincronizar
fr_fr: Synchroniser
he: סנכרון
hu: Szinkronizálás
id: Sinkron
ko: 동기화
nl: Synchroniseren
pl_pl: Synchronizacja
pt_br: Sincronizar
sk: Synchronizácia
sv: Synk
tr: Senkronize
zh_tw: 同步

source: There are %d providers available for %s:
ca: Hi ha %d proveïdors disponibles per a %s:
cs: Pro %s je dostupných %d poskytovatelů:
es: Existen %d paquetes que proveen %s:
fr_fr: Il y a %d paquets fournissant %s disponibles :
he: יש %d ספקים זמינים עבור %s:
hu: %d szolgáltató áll rendelkezésre ehhez: %s:
id: Tersedia %d penyedia untuk %s:
ko: %s에 사용할 수 있는 %d개 공급자가 있습니다:
nl: Er zijn %d bronnen die %s aanbieden:
pl_pl: Jest %d możliwych źródeł dla %s:
pt_br: Existem %d fornecedores disponíveis para %s:
sk: Existuje/existujú %d poskytovateľ/poskytovatelia/poskytovateľov pre %s:
sv: Det finns %d tillgängliga tillhandahållare för %s:
tr: %s için %d sağlayıcı bulunuyor:
zh_tw: 有 %d 個提供者可用於 %s:

source: Unable to clean:
ca: No es pot netejar:
cs: Nepodařilo se vyčistit:
es: No es posible limpiar:
fr_fr: Impossible de nettoyer :
he: לא ניתן לפנות:
hu: Nem tisztítható:
id: Tidak dapat membersihkan:
ko: 비울 수 없음:
nl: Het opruimen is mislukt:
pl_pl: Nie można sprzątnąć:
pt_br: Não foi possível limpar:
sk: Nepodarilo sa vyčistiť:
sv: Kunde inte rensa:
tr: Temizlenemiyor:
zh_tw: 無法清理：

source: Unable to find the following packages:
ca: No s'han pogut trobar els paquets següents:
cs: Nepodařilo se nalézt následující balíčky:
es: No es posible encontrar los siguientes paquetes:
fr_fr: Impossible de trouver les paquets suivants :
he: לא ניתן למצוא את החבילות הבאות:
hu: Nem sikerült megtalálni a következő csomagokat:
id: Tidak dapat mencari paket-paket berikut ini:
ko: 다음 패키지를 찾을 수 없음:
nl: De volgende pakketten zijn niet aangetroffen:
pl_pl: Nie udało się znaleźć następujących paczek:
pt_br: Não foi possível encontrar os seguintes pacotes:
sk: Nie je možné nájsť nasledujúce balíčky:
sv: Det gick inte att hitta följande paket:
tr: Aşağıdaki paketler bulunamadı:
zh_tw: 找不到下列軟體包:

source: Unable to handle package vote for: %s. err: %s
ca: No es pot gestionar el vot del paquet per a %s. Error: %s
cs: Nelze hlasovat pro balíček: %s. chyba: %s
es: No se ha podido gestionar el voto del paquete para: %s. errar: %s
fr_fr: Impossible de traiter le vote pour le paquet :%s. Erreur :%s
he: לא ניתן לטפל בהצבעות חבילה עבור: %s. שגיאה: %s
hu: Nem lehet feldolgozni a következő csomagra való szavazást: %s. hiba: %s
id: Tidak dapat menangani pemungutan suara paket untuk: %s. kesalahan: %s
ko: 다음의 패키지 투표를 처리할 수 없습니다: %s. 오류: %s
nl: De stem op ‘%s’ kan niet worden verwerkt. Foutmelding: %s
pl_pl: Nie udało się obsłużyć oceny pakietu dla: %s. err: %s
pt_br: Não foi possível gerir votação de pacote para: %s err: %s
sk: Nie je možné spracovať hlasovanie o balíku pre: %s. err: %s
sv: Kan inte hantera paketröstning för: %s . fel: %s
tr: Şunlar için paket oylaması işlenemiyor:%s. hata: %s
zh_tw: 無法處理軟體包的投票: %s。錯誤: %s

source: Unable to remove %s: %s
ca: No es pot suprimir %s: %s
cs: Nelze odebrat %s:%s
es: No se puede eliminar %s: %s
fr_fr: Impossible de supprimer %s: %s
he: לא ניתן להסיר את %s: %s
hu: Nem lehet eltávolítani %s: %s
id: Tidak dapat menghapus %s: %s
ko: %s 제거할 수 없음: %s
nl: ‘%s’ kan niet worden verwijderd: %s
pl_pl: Nie udało się usunąć %s: %s
pt_br: Não foi possível remover %s: %s
sk: Nepodarilo sa odstrániť %s: %s
sv: Kunde inte ta bort %s: %s
tr: Kaldırılamıyor %s: %s
zh_tw: 無法移除 %s: %s

source: argument '-' specified without input on stdin
ca: argument '-' especificat sense entrada a stdin
cs: argument '-' použit bez vstupu na stdin
es: argumento '-' especificado sin entrada en stdin
fr_fr: argument '-' spécifié sans fournir de donnée via l'entrée standard stdin
he: סופק המשתנה ‚-’ ללא שום קלט ל־stdin
hu: „-” argumentum lett megadva az stdin bemenete nélkül
id: argumen '-' ditentukan tanpa masukan pada stdin
ko: stdin에 대한 입력 없이 지정된 인자 '-'
nl: ‘-’ als optie ingevoerd zonder invoer op stdin
pl_pl: argument '-' określony bez danych wejściowych
pt_br: argumento '-' especificado sem entrada em stdin
sk: argument "-" špecifikovaný bez vstupu alebo štandardného vstupu
sv: argument '-' specificerat utan indata på stdin
tr: stdin üzerinde girdi olmadan '-' argümanı kullanıldı
zh_tw: 指定了引數 '-' 但標準輸入沒有輸入值

source: cannot find PKGBUILD and .SRCINFO in directory
ca: no es pot trobar PKGBUILD i SRCINFO al directori
cs: PKGBUILD a .SRCINFO nebyly nalezeny ve složce
es: no se puede encontrar PKGBUILD y .SRCINFO en el directorio
fr_fr: impossible de trouver le PKGBUILD and .SRCINFO dans le répertoire
he: לא ניתן לאתר PKGBUILD ו־‎.SRCINFO בתיקייה
hu: nem található a PKGBUILD és az .SRCINFO a könyvtárban
id: tidak dapat menemukan PKGBUILD dan .SRCINFO di direktori
ko: 디렉터리에서 PKGBUILD 및 .SRCINFO를 찾을 수 없음
nl: Er zijn geen PKGBUILD en .SRCINFO aangetroffen in de map
pl_pl: nie znaleziono PKGBUILD i .SRCINFO w katalogu
pt_br: não foi possível localizar PKGBUILD e .SRCINFO no diretório
sk: nepodarilo sa nájsť PKGBUILD a .SRCINFO v adresári
sv: kan inte hitta PKGBUILD eller .SRCINFO i katalog
tr: dizin içerisinde PKGBUILD ve .SRCINFO bulunamadı
zh_tw: 目錄內找不到 PKGBUILD 與 .SRCINFO 檔案

source: could not find all required packages
ca: no s'han pogut trobar tots els paquets necessaris
cs: Nepodařilo se nalézt všechny požadované balíčky
es: no se han encontrado todos los paquetes necesarios
fr_fr: impossible de trouver tous les paquets requis
he: לא ניתן למצוא את כל החבילות הנחוצות
hu: nem sikerült megtalálni minden szükséges csomagot
id: tidak dapat menemukan semua paket yang dibutuhkan
ko: 필요한 패키지를 모두 찾을 수 없음
nl: Niet alle vereiste pakketten zijn aangetroffen
pl_pl: nie znaleziono wszystkich wymaganych pakietów
pt_br: não foi possível localizar todos os pacotes necessários
sk: nemožno nájsť všetky potrebné balíčky
sv: kunde inte hitta alla paket som krävs
tr: tüm gereken paketler bulunamadı
zh_tw: 找不到所有需要的軟體包

source: could not find any package archives listed in %s
ca: no s'ha pogut trobar cap arxiu de paquets llistat a %s
cs: nenalezeny žádné archivy balíčků v %s
es: no pudo encontrar ningún archivo de paquetes listado en %s
fr_fr: impossible de trouver d’archive pour les paquets listés dans %s
he: לא ניתן למצוא ארכיוני חבילות כלשהם שמופיעים תחת %s
hu: nem sikerült megtalálni egyetlen csomagarchívumot sem a(z) %s listában
id: tidak dapat mencari paket arsip apa pun yang terdaftar di %s
ko: %s에 나열된 패키지 아카이브를 찾을 수 없음
nl: Er zijn geen pakketarchieven aangetroffen in %s
pl_pl: nie udało się znaleźć żadnych archiwów pakietów z listy %s
pt_br: não foi possível localizar nenhum arquivo de pacotes listados em %s
sk: nemožno nájst žiadne archívy balíčkov uvedené v %s
sv: kunde inte hitta några paketarkiv listade i %s
tr: arşivde listelenmiş paketler bulunamadı %s
zh_tw: 找不到任何 %s 中列舉的軟體包封存檔

source: dependency
ca: dependència
cs: závislost
es: dependencia
fr_fr: dépendance
he: תלות
hu: függőség
id: ketergantungan
ko: 종속성
nl: afhankelijkheid
pl_pl: zależność
pt_br: dependência
sk: závislosť
sv: beroende
tr: bağımlılık
zh_tw: 作為依賴安裝

source: devel check for package failed: '%s' encountered an error
ca: la comprovació del paquet ha fallat: %s ha trobat un error
cs: kontrola devel balíčku selhala: '%s' narazil na chybu
es: verificación de desarrollo para el paquete fallada: '1 %s' encontrado un error
fr_fr: échec du contrôle de développement pour le paquet : %s a rencontré une erreur
he: בדיקת פיתוח לחבילה נכשלה: ‚%s’ נתקל בשגיאה
hu: a csomag devel ellenőrzése nem sikerült: „%s” hibát észlelt
id: pemeriksaan devel untuk paket gagal: '%s' mengalami sebuah kesalahan
ko: 패키지에 대한 devel 확인 실패함: '%s'에 하나의 오류가 발생했습니다
nl: Ontwikkelcontrole van pakket mislukt: fout opgetreden in ‘%s’
pl_pl: błąd sprawdzania wersji rozwojowej: '%s' napotkało na błąd
pt_br: a busca por pacotes devel falhou: '%s' encontrou um erro
sk: nepodarilo sa skontrolovať vývoj pre balíček: '%s' postihla chyba
sv: Utvecklings koll för paket misslyckades '%s' stötte på ett fel
tr: Paket gelişim kontrolü başarısız: '%s' hatayla karşılaştı
zh_tw: 軟體包開發檢查失敗: '%s' 遇到了錯誤

source: error installing:
ca: error d'instal·lació:
cs: chyba při instalaci:
es: error al instalar:
fr_fr: erreur à l'installation:
he: שגיאה בהתקנה:
hu: hiba telepítés közben:
id: terjadi kesalahan memasang:
ko: 설치 중 오류:
nl: Het installeren van de volgende pakketten is mislukt:
pl_pl: Błąd podczas instalacji:
pt_br: erro ao instalar:
sk: chyba pri inštalovaní:
sv: fel vid installation:
tr: kurarken hata:
zh_tw: 安裝時出錯：

source: error updating package install reason to %s
ca: error en actualitzar el motiu d'instal·lació del paquet a %s
cs: chyba při aktualizaci důvodu instalace balíčku na
es: error al actualizar el paquete motivo de instalación para %s
fr_fr: erreur lors de la mise à jour de la raison d'installation du paquet vers %s
he: שגיאה בעדכון סיבת התקנת החבילה לכדי %s
hu: hiba történt a csomag frissítése közben, a telepítés oka %s
id: terjadi kesalahan memperbarui alasan pemasangan paket ke %s
ko: 패키지 설치 근거를 %s로 업데이트하는 중 오류
nl: Updaten van installatie reden voor pakket naar %s is mislukt
pl_pl: błąd podczas ustawiania przyczyny instalacji pakietu na %s
pt_br: erro ao atualizar instalação do pacote motivo para %s
sk: chyba pri aktualizácii dôvodu inštalácie balíka na %s
sv: fel vid uppdatering av paketinstallations anledning till %s
tr: paket yükleme nedeni güncellenirken hata oluştu %s
zh_tw: 更新軟體包安裝原因至 %s 時出錯

source: explicit
ca: explícit
cs: explicitní
es: explícito
fr_fr: explicite
he: מפורש
hu: kifejezett
id: eksplisit
ko: 명시적
nl: expliciet
pl_pl: jawne
pt_br: explícito
sk: explicitné
sv: uttryckligen
tr: açık
zh_tw: 單獨指定安裝

source: failed to create directory '%s': %s
ca: ha fallat crear el directori %s: %s
cs: nepodařilo se vytvořit adresář '%s': %s
es: fallo al crear directorio '%s': %s
eu: '%s' konfigurazio direktorioa sortzeak huts egin du: %s
fr_fr: impossible de créer le répertoire '%s' : %s
he: יצירת התיקייה ‚%s’ נכשלה: %s
hu: nem sikerült létrehozni a könyvtárat „%s”: %s
id: gagal untuk membuat direktori '%s': %s
ko: '%s' 디렉터리 만들기 실패함: %s
nl: maken directory '%s' mislukt: %s
pl_pl: nie udało się stworzyć katalogu '%s': %s
pt_br: falha ao criar diretório '%s':%s
sk: nepodarilo sa vytvoriť adresár '%s': %s
sv: misslyckades med att skapa katalog '%s': %s
tr: '%s' dizini oluşturulamadı: %s
zh_tw: 無法建立資料夾 '%s': %s

source: failed to parse .SRCINFO
ca: ha fallat analitzar .SRCINFO
cs: nepodařilo se parsovat .SRCINFO
es: fallo al analizar .SRCINFO
fr_fr: impossible d'analyser le .SRCINFO
he: פענוח ה־‎.SRCINFO נכשל
hu: nem sikerült elemezni az .SRCINFO-t
id: gagal mengurai .SRCINFO
ko: .SRCINFO를 분석하지 못했습니다
nl: parsen van .SRCINFO mislukt
pl_pl: nie udało się przetworzyć .SRCINFO
pt_br: falha ao analisar .SRCINFO
sk: nepodarilo sa analyzovať .SRCINFO
sv: misslyckades med att tolka .SRCINFO
tr: .SRCINFO ayrıştırılamadı
zh_tw: 無法解析 .SRCINFO

source: failed to retrieve aur Cache
ca: ha fallat obtenir la cau de l'AUR
cs: nepodařilo se získat aur Cache
es: Error al recuperar el aur Cache
fr_fr: impossible de récupérer le cache AUR
he: משיכת המטמון של ה־aur נכשלה
hu: nem sikerült lekérni az AUR gyorsítótárat
id: gagal mendapatkan Cache aur
ko: AUR 캐시를 검색하지 못했습니다
nl: ophalen van aur-Cache mislukt
pl_pl: Nie udało się pozyskać pamięci podręcznej AUR
pt_br: falha ao recuperar cache aur
sk: nepodarilo sa získať aur cache
sv: misslyckades med att hämta aur Cache
tr: aur Cache alınamadı
zh_tw: 無法取得 AUR 快取

source: ignoring package devel upgrade (no AUR info found):
ca: s'ignora l'actualització del paquet de desenvolupament (no se n'ha trobat cap informació a l'AUR):
cs: ignoruji vývojovou aktualizaci balíčku (AUR informace nenalezeny)
es: ignorando la actualización del paquete devel (no se ha encontrado información en AUR):
fr_fr: Yay va ignorer les mise à jours de paquet de développement (Pas d'info AUR trouvée):
he: התעלמות משדרוג חבילת פיתוח (devel - לא נמצאו פרטים ב־AUR):
hu: figyelmen kívül hagyja a fejlesztői csomag frissítését (nem talált AUR-információt):
id: mengabaikan pembaruan paket devel (tidak ada info AUR yang ditemukan):
ko: 패키지 개발 업그레이드 무시하는 중 (AUR 정보를 찾을 수 없음):
nl: pakket devel upgrade genegeerd (geen AUR info gevonden):
pl_pl: ignorowanie aktualizacji wersji rozwojowej (brak informacji w AUR):
pt_br: ignorando a atualização do desenvolvimento do pacote (não foi localizada informação AUR):
sk: ignorujem aktualizáciu balíčka vývoja (nenašli sa AUR informácie):
sv: ignorerar paket devel uppgradering (ingen AUR info hittades):
tr: devel paketi yükseltmesi yok sayılıyor (AUR bilgisi bulunamadı):
zh_tw: 忽略軟體包開發更新 (未找到 AUR 資訊):

source: invalid option: '--deps' and '--explicit' may not be used together
ca: opció no vàlida: "--deps" i "--explicit" no es poden usar juntes
cs: neplatná možnost: '--deps' a '--explicit' nemohou být použity současně
es: opción inválida: '--deps' y '--explicit' no deben usarse a la vez
fr_fr: paramètres incorrects : '--deps' et '--explicit' ne devaient pas être utilisés ensemble
he: אפשרות שגויה: אסור להשתמש ב־‚‎--deps' וב־‚‎--explicit’ יחד
hu: érvénytelen opció: „--deps” és „--explicit” nem használható egyszerre
id: opsi tidak valid: '--deps' dan '--explicit' tidak boleh digunakan bersama
ko: 잘못된 옵션: '--deps'와 '--explicit'는 함께 사용할 수 없습니다
nl: ongeldige optie: '--deps' en '--explicit' mogen niet samen gebruikt worden
pl_pl: niepoprawna opcja: '--deps' i '--explicit' nie mogą być razem używane
pt_br: opção inválida: os argumentos '--deps' e '--explicit' não podem ser usados juntos
sk: neplatná možnosť: '--deps' a '--explicit' nemôže byť použité spolu
sv: ogiltigt alternativ: '--deps' och '--explicit' kan inte användas tillsammans
tr: geçersiz seçenek: '--deps' ve '--explicit' beraber kullanılamaz
zh_tw: 無效選項: '--deps' 與 '--explicit' 不能同時指定

source: invalid repository
ca: repositori no vàlid
cs: neplatný repozitář
es: repositorio inválido
fr_fr: référentiel invalide
he: מאגר שגוי
hu: érvénytelen tároló
id: repositori tidak valid
ko: 잘못된 저장소
nl: ongeldige repository
pl_pl: Nieprawidłowe repozytorium
pt_br: repositório inválido
sk: neplatný repozitár
sv: ogiltigt förråd
tr: geçersiz depo
zh_tw: 無效軟體源

source: no query was executed
ca: no s'ha executat cap consulta
cs: nebyl vykonán žádný dotaz
es: no se ha realizado ninguna consulta
fr_fr: aucune requête n'a été exécutée
he: לא הופעלה שאילתה
hu: nem történt lekérdezés
id: tidak ada pencarian yang dilakukan
ko: 실행된 쿼리가 없습니다
nl: geen zoekacties was uitgevoerd
pl_pl: nie uruchomiono żadnego polecenia
pt_br: nenhuma busca foi executada
sk: nebola vykonaná žiadna požiadavka
sv: ingen fråga utfördes
tr: hiçbir sorgu çalıştırılmadı
zh_tw: 沒有查詢被執行

source: no target directories specified
ca: no s'han especificat directoris de destinació
cs: nebyly specifikovány cílové adresáře
es: no se han especificado directorios de destino
fr_fr: pas de répertoire cible spécifié
he: לא צוינו תיקיות יעד
hu: nincs megadva célkönyvtár
id: tidak ada sasaran direktori yang ditetapkan
ko: 지정된 대상 디렉터리가 없습니다
nl: geen doeldirectories gespecificeerd
pl_pl: Nie określono folderu docelowego
pt_br: nenhum diretório de destino especificado
sk: nie sú špecifikované žiadne adresáre
sv: inga målkataloger specificerade
tr: hiç bir hedef dizin belirtilmedi
zh_tw: 沒有指定目標目錄

source: nothing to install for %s
ca: no hi ha res per instal·lar per %s
cs: nic k nainstalování pro %s
es: nada que instalar para %s
fr_fr: rien à installer pour %s
he: אין מה להתקין עבור %s
hu: nincs mit telepíteni ehhez: %s
id: tidka ada yang untuk dipasang untuk %s
ko: %s 용으로 설치할 항목 없음
nl: niets te installeren voor %s
pl_pl: Nic do instalowania dla %s
pt_br: nada a instalar para %s
sk: nie je čo inštalovať pre %s
sv: inget att installera för %s
tr: indirelecek bir şey yok %s
zh_tw: 沒有要為 %s 安裝的東西

source: only one target is allowed
es: sólo se permite un objetivo
he: מותר רק יעד אחד
hu: csak egy cél engedélyezett
nl: slechts één doel is toegestaan
pl_pl: dozwolony jest tylko jeden cel
sk: je povolený iba jeden cieľ
zh_tw: 只能有一個目標

source: package not found in AUR
ca: paquet no trobat a l'AUR
cs: balíček nenalezen v AUR
es: paquete no encontrado en AUR
fr_fr: paquet non trouvé dans AUR
he: החבילה לא נמצאה ב־AUR
hu: a csomag nem található az AUR-ban
id: paket tidak ditemukan di AUR
ko: AUR에서 패키지를 찾을 수 없습니다
nl: pakket niet gevonden in AUR
pl_pl: Nie znaleziono paczki w AUR
pt_br: pacote não encontrado no AUR
sk: balíček sa nenašiel v AUR
sv: paketet hittades inte i AUR
tr: paket AUR'da bulunamadı
zh_tw: AUR 中找不到軟體包

source: package not found in repos
ca: paquet no trobat als repositoris
cs: balíček nenalezen v repozitářích
es: paquete no encontrado en los repositorios
fr_fr: paquet non trouvé dans les référentiels
he: החבילה לא נמצאה במאגרים
hu: a csomag nem található a tárolókban
id: paket tidak ditemukan di repositori
ko: 저장소에서 패키지를 찾을 수 없습니다
nl: pakket niet gevonden in repositories
pl_pl: Nie znaleziono paczki w repozytoriach
pt_br: pacote não encontrado nos repositórios
sk: balíček sa nenašiel v repozitároch
sv: paketet hittades inte i förråd
tr: paket depolarda bulunamadı
zh_tw: 軟體源中找不到軟體包

source: package
ca: paquet
es: paquete
he: חבילה
hu: csomag
id: paket
ko: 패키지
nl: Pakket
pl_pl: pakiet
pt_br: pacote
sk: balíček
zh_tw: 软件包

source: there is nothing to do
ca: No hi ha res per fer.
cs: není co dělat
es: no hay nada que hacer
fr_fr: il n’y a rien à faire
he: אין מטרות לביצוע
hu: nincs semmi tennivaló
id: tidak ada yang dapat dilakukan
ko: 할 작업 없음
nl: er is niks meer te doen
pl_pl: Nie ma nic do zrobienia
pt_br: não há nada a ser feito
sk: nie je čo urobiť
sv: det finns ingenting att göra
tr: yapılacak bir şey yok
zh_tw: 無事可做

source: yes
ca: sí
cs: ano
es: sí
eu: bai
fr_fr: oui
he: כן
hu: igen
id: ya
ko: 예
nl: ja
pl_pl: tak
pt_br: sim
sk: áno
sv: ja
tr: evet
zh_tw: 是

source: Inner conflicts found:
ca: Conflictes interns trobats:
fr_fr: Conflits internes trouvés :
id: Konflik dalam paket ditemukan:
pt_br: Conflitos internos encontrados:
sv: Interna krockar funna:

source: Local
cs: Místní
he: מקומי
hu: Helyi
id: Lokal
ko: 로컬
nl: Lokaal
pl_pl: Lokalne
sk: Lokálne
sv: Lokal
tr: Yerel
zh_tw: 本機

source: Package conflicts found:
ca: Conflictes de paquets trobats:
fr_fr: Conflits de paquets trouvés :
id: Konflik paket ditemukan:
pt_br: Conflitos de pacotes encontrados:
sv: Paketkonflikter funna:

source: could not find all required packages:
ca: No s'han pogut trobar tots els paquets necessaris:
fr_fr: impossible de trouver les paquets requis suivant:
id: tidak dapat menemukan semua paket yang ditemukan:
pt_br: não foi possível localizar todos os pacotes necessários:
sv: kunde inte hitta alla paket som krävs:

source: could not find srcinfo for: %s
ca: no s'ha pogut trobar l'srcinfo: %s
fr_fr: impossible de trouver le srcinfo pour : %s
id: tidak dapat mencari srcinfo untuk: %s
pt_br: não foi possível localizar srcinfo para: %s
sv: kunde inte hitta srcinfo för: %s

source: no
cs: ne
eu: ez
fr_fr: non
he: לא
hu: nem
id: tidak
ko: 아니요
nl: nee
pl_pl: nie
pt_br: não
sk: nie
sv: nej
tr: hayır
zh_tw: 否

source: Packages to upgrade/install.
fr_fr: Paquets à mettre à jour / installer.
sv: Paket att uppgradera/installera.

source: URL
eu: URLa
he: כתובת
zh_tw: 網址
