Repository: Jguer/yay
Catalog: po/*.po
Languages: ca, cs, es, eu, fr_fr, he, hu, id, ja, ko, nl, pl_pl, pt_br, sk, sv, tr, zh_tw

source: Remove make dependencies after install?
ca: Suprimeixo les dependències de construcció després de la instal·lació?
cs: Odstranit vytvořené závislosti po instalaci?
es: ¿Borrar dependencias de instalación después de instalar?
eu: Konpilatzeko menpekotasunak ezabatu instalatu ostean?
fr_fr: Supprimer les dépendances nécessaires à la compilation après l'installation ?
he: להסיר תלויות בנייה לאחר ההתקנה?
hu: Fordítási függőségek eltávolítása a telepítés után?
id: Hapus dependensi make setelah pemasangan?
ja: ビルド時の依存パッケージをインストール後に削除しますか？
ko: 설치 후 make 종속성을 제거하시겠습니까?
nl: Make-afhankelijkheden verwijderen na installatie?
pl_pl: Usunąć zależności potrzebne do zbudowania po instalacji?
pt_br: Remover dependências make após a instalação?
sk: Odstrániť make závislosti po inštalácií?
sv: Ta bort byggberoenden efter installation?
tr: Make bağımlılıkları kurulum sonrası silinsin mi?
zh_tw: 安裝後刪除編譯依賴？

source: Repository AUR
ca: Repositori de l'AUR
cs: Repozitář AUR
es: Repositorio AUR
eu: AUR biltegia
fr_fr: Dépôt AUR
he: מאגר AUR
hu: AUR tároló
id: Repositori AUR
ja: リポジトリ AUR
ko: 저장소 AUR
nl: AUR-repo
pl_pl: Repozytorium AUR
pt_br: Repositório AUR
sk: Repozitár AUR
sv: AUR-förråd
tr: AUR Deposu
zh_tw: AUR 軟體源

source: Repository
ca: Repositori
cs: Repozitář
es: Repositorio
eu: Biltegia
fr_fr: Dépôt
he: מאגר
hu: Tároló
id: Repositori
ja: リポジトリ
ko: 저장소
nl: Pakketbron
pl_pl: Repozytorium
pt_br: Repositório
sk: Repozitár
sv: Centralkatalog
tr: Depo
zh_tw: 軟體源

source: Searching AUR for updates...
ca: Se cerquen actualitzacions a l'AUR...
cs: Prohledávání AUR pro aktualizace...
es: Buscando actualizaciones en AUR...
eu: Eguneraketak AURen bilatzen...
fr_fr: Recherche des mises à jour AUR...
he: מתבצע חיפוש אחר עדכונים ב־AUR…
hu: Frissítések keresése az AUR-ban...
id: Mencari AUR untuk pembaruan...
ja: AUR からアップデートを検索...
ko: AUR에서 업데이트 검색하는 중...
nl: Bezig met zoeken naar AUR-updates…
pl_pl: Przeszukuję AUR za aktualizacjami...
pt_br: Procurando atualizações no AUR...
sk: Vyhľadávanie aktualizácií v AUR...
sv: Söker efter uppdateringar på AUR...
tr: AUR güncellemeleri aranıyor...
zh_tw: 搜尋 AUR 來獲取更新...

source: Searching databases for updates...
ca: Se cerquen actualitzacions a les bases de dades...
cs: Prohledávání databází k aktualizaci...
es: Buscando actualizaciones en los repositorios...
eu: Datu-baseetan eguneraketak bilatzen...
fr_fr: Recherche de mises à jour dans les bases de données...
he: מתבצע חיפוש אחר עדכונים במסדי הנתונים…
hu: Frissítések keresése az adatbázisokban...
id: Mencari basis data untuk pembaruan...
ja: データベースからアップデートを検索...
ko: 데이터베이스에서 업데이트 검색하는 중...
nl: Bezig met zoeken naar updates in databanken…
pl_pl: Przeszukuję bazy danych za aktualizacjami...
pt_br: Procurando atualizações nos bancos de dados...
sk: Vyhľadávanie aktualizácií v databázach...
sv: Söker efter uppdateringar i databaserna...
tr: Veritabanlarında güncellemeler aranıyor...
zh_tw: 搜尋資料庫來獲取更新...

source: Showing repo packages only
ca: Es mostren només paquets dels repositoris.
cs: Zobrazování pouze balíčků repozitáře
es: Mostrando solamente paquetes de los repositorios
eu: Biltegietako paketeak soilik erakusten
fr_fr: Affichage des dépôts des paquets uniquement
he: מוצגות חבילות מאגר בלבד
hu: Csak a tároló csomagjainak megjelenítése
id: Menampilkan paket-paket repositori saja
ja: リポジトリのパッケージだけを表示
ko: 저장소 패키지만 표시하는 중
nl: Toont alleen repo-pakketten
pl_pl: Pokazuję tylko paczki z repozytoriów
pt_br: Mostrando somente pacotes do repositório
sk: Zobrazenie iba repo balíčkov
sv: Visa endast förrådspaket
tr: Sadece depo paketleri gösteriliyor
zh_tw: 僅顯示軟體源中的軟體包

source: Snapshot URL
ca: URL de la instantània
cs: URL snapshotu
es: URL de snapshot
eu: PKGBUILDaren argazkiaren URLa
fr_fr: URL de l'instantané
he: כתובת לכידה
hu: Pillanatnyi állapot URL
id: URL Snapshot
ja: スナップショット URL
ko: 스냅숏 URL
nl: Momentopname-url
pl_pl: URL Snapshota
pt_br: URL para Snapshot
sk: URL Snapshotu
tr: Anlık görüntü URL'si
zh_tw: 快照網址

source: Ten biggest packages:
ca: Els deu paquets més grossos:
cs: Deset největších balíčků
es: Diez paquetes más grandes:
eu: Hamar pakete handienak:
fr_fr: Dix plus gros paquets :
he: עשרת החבילות הגדולות:
hu: A tíz legnagyobb csomag:
id: Sepuluh paket terbesar:
ja: 最も巨大な10のパッケージ:
ko: 가장 큰 10개 패키지:
nl: Tien grootste pakketten:
pl_pl: Dziesięć największych paczek:
pt_br: Dez maiores pacotes:
sk: Desať najväčších balíčkov:
sv: Tio största paketen:
tr: En büyük 10 paket:
zh_tw: 前十大的軟體包:

source: The following packages are not compatible with your architecture:
ca: Els paquets següents no són compatibles amb la vostra arquitectura:
cs: Následující balíčky nejsou kompatibilní s vaší architekturou:
es: Los siguientes paquetes no son compatibles con su arquitectura:
eu: Ondorengo paketeak ez dira zure arkitekturarekin bateragarriak:
fr_fr: Les paquets suivants ne sont pas compatibles avec votre architecture :
he: החבילות הבאות אינן תואמות לארכיטקטורת המעבד שלך:
hu: Az alábbi csomagok nem kompatibilisek a processzor architektúrájával:
id: Paket-paket berikut ini tidak kompatibel dengan arsitektur Anda:
ja: 以下のパッケージはあなたの使っているアーキテクチャと互換性がありません:
ko: 다음 패키지는 이 컴퓨터의 아키텍처와 호환되지 않음:
nl: De volgende pakketten zijn niet compatibel met uw architectuur:
pl_pl: Te paczki nie są kompatybilne z architekturą Twojego systemu:
pt_br: Os seguintes pacotes não são compatíveis com a sua arquitetura:
sk: Nasledovné balíčky nie sú kompatibilné s vašou architektúrou:
sv: Följande paket stöds inte av din arkitektur:
tr: Aşağıdaki paketler sistem mimarin ile uyumlu değil:
zh_tw: 以下軟體包不支援您的系統架構:

source: There are %d providers available for %s:
ja: %d 個のパッケージが %s を提供しています:

source: There may be another Pacman instance running. Waiting...
ca: Pot ser que hi hagi una altra instància del Pacman en execució. S'espera...
cs: Možná běží další instance Pacman. Čekání...
es: Es posible que exista otra instancia de Pacman en ejecución. Esperando...
eu: Baliteke beste Pacman instantzia bat exekutzan aritzea. Zain...
fr_fr: Il y a probablement une autre instance Pacman en cours. Attente...
he: יכול להיות שעוד מופע של Pacman פעיל. ממתינים…
hu: Lehet, hogy már fut a pacman. Várjon...
id: Mungkin ada instansi Pacman yang lain. Menunggu...
ja: 他の Pacman インスタンスが実行中です。待機します...
ko: 다른 pacman 인스턴스가 실행 중입니다. 대기 중...
nl: Wellicht is er een ander proces van Pacman bezig. Aan het wachten…
pl_pl: Prawdopodobnie działa teraz inna instancja Pacmana. Czekam...
pt_br: Pode haver outra instância do Pacman em execução. Aguardando...
sk: Môže byť spustená ďalšia inštancia Pacmana. Čakanie...
sv: Det kan finns en till instans av pacman som kör. Väntar...
tr: Başka bir Pacman talebi çalışıyor olabilir. Bekleniyor...
zh_tw: 可能還有另一個 Pacman 正在執行。等待中...

source: Total Size occupied by packages: %s
ca: Mida total ocupada pels paquets: %s
cs: Celková velikost zabraná balíčky: %s
es: Tamaño total ocupado por los paquetes: %s
eu: Pakete guztiek erabilitako biltegiratzea: %s
fr_fr: Taille totale occupée par les paquets : %s
he: הגודל הכולל שתופסות החבילות: %s
hu: Csomagok által elfoglalt összes hely: %s
id: Total Ukuran ditempati oleh paket-paket: %s
ja: パッケージによって使用される合計容量: %s
ko: 패키지가 차지하는 전체 크기: %s
nl: Totale omvang van pakketten: %s
pl_pl: Łączny rozmiar zajmowany przez paczki: %s
pt_br: Espaço total ocupado por pacotes: %s
sk: Celková veľkosť obsadená balíčkami: %s
sv: Total paketstorlek: %s
tr: Paketlerin tuttuğu Toplam Boyut: %s
zh_tw: 軟體包佔用的空間: %s

source: Total foreign installed packages: %s
ja: 全ての外部からインストールされたパッケージ: %s

source: Total installed packages: %s
ca: Total de paquets instal·lats: %s
cs: Celkem nainstalovaných balíčků: %s
es: Número de paquetes instalados: %s
eu: Instalatu diren paketeak: %s
fr_fr: Nombre total de paquets installés :%s
he: סך כל החבילות המותקנות: %s
hu: Összes telepített csomag: %s
id: Total paket-paket terpasang: %s
ja: 全てのインストールされたパッケージ: %s
ko: 설치된 전체 패키지: %s
nl: Totaalaantal geïnstalleerde pakketten: %s
pl_pl: Łączna liczba zainstalowanych paczek: %s
pt_br: Total de pacotes instalados: %s
sk: Celkový počet nainštalovaných balíčkov: %s
sv: Antal installerade paket: %s
tr: İndirilen toplam paketler: %s
zh_tw: 已安裝的軟體包總數: %s

source: Try to build them anyway?
ca: Intento construir-los tanmateix?
cs: Pokusit se je přesto sestavit?
es: ¿Intentar compilarlos de todas formas?
eu: Saiatu konpilatzen hala ere?
fr_fr: Essayer de les compiler quand même ?
he: לנסות לבנות אותן בכל מקרה?
hu: Mégis megpróbálja összeállítani őket?
id: Coba membangun saja?
ja: それでもパッケージをビルドしますか？
ko: 그래도 빌드할까요?
nl: Toch doorgaan met bouwen?
pl_pl: Spróbować je zbudować mimo wszystko?
pt_br: Tentar construí-los mesmo assim?
sk: Pokúsiť sa ich zostaviť aj tak?
sv: Försök att bygga dem ändå?
tr: Yine de yapılandırmaya çalış?
zh_tw: 依然嘗試編譯它們？

source: Version
ca: Versió
cs: Verze
es: Versión
eu: Bertsioa
he: גרסה
hu: Verzió
id: Versi
ja: バージョン
ko: 버전
nl: Versie
pl_pl: Wersja
pt_br: Versão
sk: Verzia
tr: Sürüm
zh_tw: 版本

source: Votes
ca: Vots
cs: Hlasy
es: Votos
eu: Botoak
he: הצבעות
hu: Szavazatok
id: Suara
ja: 投票
ko: 투표
nl: Stemmen
pl_pl: Głosów
pt_br: Votos
sk: Hlasy
sv: Röster
tr: Oylar
zh_tw: 得票

source: Yay version v%s
ca: Versió del yay: v%s
cs: Verze yay v%s
es: Versión de yay v%s
eu: Yay bertsioa v%s
he: Yay גרסה ‎v%s
hu: Yay v%s verzió
id: Yay versi v%s
ja: Yay バージョン v%s
ko: Yay 버전 v%s
nl: Yay-versie v%s
pl_pl: Wersja yay v%s
pt_br: Versão do Yay v%s
sk: Verzia Yay v%s
tr: Yay sürümü v%s
zh_tw: Yay 版本 v%s

source: [N]one
ca: Ca[p]
cs: [N]Žádné
es: [N]inguno
eu: I[N]or ez
fr_fr: [N]Aucun
he: [N]-כלום
hu: [N]semmi
id: [T]idak Ada
ja: [N]なし
ko: [N]안함
nl: [G]een
pl_pl: [N]ic
pt_br: [N]Nenhum
sk: [N]Žiadne
sv: [N]Inga
tr: [N]Hiçbiri
zh_tw: [N]沒有

source: %s, required by: %s
ca: %s, requerit per %s
cs: %s, vyžadován balíčkem %s
es: %s, necesario para: %s
eu: %s, honek beharrezkoa du: %s
fr_fr: %s, requis par : %s
he: %s, נדרשה ע״י: %s
hu: %s, szükséges ehhez: %s
id: %s, dibutuhkan oleh: %s
ja: %s、必要とするパッケージ: %s
ko: %s, 필요한 패키지: %s
nl: %s, benodigd door: %s
pl_pl: %s, wymagane przez: %s
pt_br: %s, requeridos por: %s
sk: %s, vyžaduje: %s
sv: %s, krävs av: %s
tr: %s, ihtiyaç duyan: %s
zh_tw: %s, 需要: %s

source: Build directory:
ca: Directori de construcció:
cs: Adresář sestavení:
es: Carpeta de compilación:
eu: Konpilazio direktorioa:
fr_fr: Répertoire de compilation :
he: תיקיית בנייה:
hu: Összeállítási könyvtár:
id: Direktori pembangunan:
ja: ビルドディレクトリ:
ko: 빌드 디렉터리:
nl: Bouwmap:
pl_pl: Folder kompilacji:
pt_br: Diretório de Build:
sk: Adresár zostavenia:
sv: Byggkatalog:
tr: Yapım dizini:
zh_tw: 編譯資料夾:

source: Enter a number (default=1):
ca: Introduïu un número (per defecte = 1):
cs: Zadejte číslo (výchozí=1):
es: Introduzca un número (por defecto=1):
eu: Idatzi zenbaki bat (lehenetsia=1):
fr_fr: Entrer un numéro (1 par défaut) :
he: נא להקליד מספר (ברירת מחדל=1):
hu: Írjon be egy számot (alapértelmezett=1):
id: Masukkan sebuah nomor (default=1):
ja: 数字を入力してください (デフォルト=1):
ko: 숫자를 입력하세요 (기본값=1):
nl: Voer een getal in (standaard=1):
pl_pl: Wybierz wartość (domyślnie=1):
pt_br: Digite um número (padrão=1):
sk: Zadajte číslo (predvolené=1):
sv: Ange ett nummer: (standard = 1):
tr: Bir sayı girin (varsayılan=1):
zh_tw: 輸入數字 (預設=1):

source: Inner conflicts found:
ja: 内部衝突が存在します:

source: Package conflicts found:
ja: パッケージの衝突が存在します:

source: aborting due to user
ca: s'avorta a causa de l'usuari
cs: rušení kvůli uživateli
es: abortando por el usuario
eu: erabiltzailearengatik bertan behera uzten
fr_fr: abandon dû à l'utilisateur
he: בוטל לבקשת המשתמש
hu: a felhasználó kérésére megszakítva
id: membatalkan karena pengguna
ja: ユーザーによって中止
ko: 사용자로 인해 중단됨
nl: afbreken vanwege gebruiker
pl_pl: przerwane przez użytkownika
pt_br: abortando devido ao usuário
sk: prerušenie kvôli používateľovi
sv: avbryter på grund av användare
tr: kullanıcı nedeniyle iptal ediliyor
zh_tw: 由於使用者而中止

source: cannot find package name: %v
ca: no es pot trobar el nom del paquet: %v
cs: nepodařilo se nalézt název balíčku: %v
es: no es posible encontrar el paquete: %v
eu: ezin da paketearen izena aurkitu: %v
fr_fr: impossible de trouver le paquet : %v
he: לא ניתן למצוא את שם החבילה: %v
hu: nem található a csomagnév: %v
id: tidak dapat menemukan nama paket: %v
ja: パッケージの名前を見つけることができません: %v
ko: 패키지 이름을 찾을 수 없음: %v
nl: Er is geen pakket met de naam “%v” aangetroffen
pl_pl: nie odnalazłem paczki: %v
pt_br: não foi possível encontrar o nome do pacote: %v
sk: nepodarilo sa nájsť názov balíčku: %v
sv: kunde inte hitta paketet: %v
tr: paket ismi bulunamadı: %v
zh_tw: 找不到軟體包名稱: %v

source: could not find PKGDEST for: %s
ca: no s'ha pogut trobar PKGDEST per a %s
cs: nepodařilo se nalézt PKGDEST pro: %s
es: no fue posible encontrar PKGDEST para: %s
eu: ezin izan da aurkitu PKGDEST %s paketearentzat
fr_fr: impossible de trouver PKGDEST pour : %s
he: לא ניתן למצוא PKGDEST עבור: %s
hu: nem található a csomaghoz PKGDEST: %s
id: tidak dapat menemukan PKGDEST untuk: %s
ja: PKGDEST を見つけることができません: %s
ko: PKGDEST를 찾을 수 없음: %s
nl: Er is geen PKGDEST aangetroffen voor ‘%s’
pl_pl: nie odnalazłem PKGDEST dla: %s
pt_br: não foi possível encontrar PKGDEST para: %s
sk: nemožno nájsť PKGDEST pre: %s
sv: kunde inte hitta PKGDEST för: %s
tr: PKGDEST dizini bulunamadı: %s
zh_tw: 找不到 PKGDEST: %s

source: editor did not exit successfully, aborting: %s
ca: l'editor no ha sortit correctament, s'avorta: %s
cs: editor nebyl úspěšně ukončen, rušení: %s
es: el editor no terminó correctamente, abortando: %s
eu: editorea ez da behar bezala irten, bertan behera uzten: %s
fr_fr: l'éditeur de texte n'a pas été quitté correctement, annulation : %s
he: העורך לא יצא כמו שצריך, הפעולה מבוטלת: %s
hu: a szerkesztő nem lépett ki sikeresen, megszakítva: %s
id: editor tidak berhasil keluar, membatalkan: %s
ja: エディタが正しく終了しませんでした、中止: %s
ko: 편집기가 제대로 종료되지 않음, 중단하는 중: %s
nl: De bewerker is niet goed afgesloten - het proces wordt afgebroken: %s
pl_pl: edytor nie zamknął się poprawnie, anuluję: %s
pt_br: editor não finalizou com sucesso, abortando: %s
sk: editor nebol úspešne ukončený, ruším: %s
sv: redigeraren avslutades inte korrekt, avbryter: %s
tr: düzenleyici başarılı bir şekilde çıkış yapmadı, iptal ediliyor: %s
zh_tw: 編輯器未成功退出，正在中止: %s

source: error cloning %s: %s
ja: %s の複製時にエラー: %s

source: error downloading sources: %s
ca: error en baixar les fonts: %s
cs: chyba při stahování zdrojů: %s
es: error descargando fuentes: %s
eu: errorea iturriak deskargatzerakoan: %s
fr_fr: erreur lors du téléchargement des sources : %s
he: שגיאה בהורדת קוד מקור: %s
hu: hiba a forrásfájlok letöltése közben: %s
id: terjadi kesalahan mengunduh sumber-sumber: %s
ja: ソースのダウンロード時にエラー: %s
ko: 소스 다운로드 중 오류: %s
nl: De bronnen kunnen niet worden opgehaald: %s
pl_pl: błąd ściągania źródeł: %s
pt_br: erro ao descarregar as fontes: %s
sk: chyba pri sťahovaní zdrojov: %s
sv: fel vid nedladdning av källfiler: %s
tr: kaynaklar indirilirken hata: %s
zh_tw: 下載套件檔案時出錯: %s

source: error during AUR search: %s
ja: AUR の検索時にエラー: %s

source: error fetching %s: %s
ca: error en obtenir %s: %s
cs: chyba při načítání %s: %s
es: error descargando %s: %s
eu: errorea %s lortzerakoan: %s
fr_fr: erreur lors de la récupération %s : %s
he: שגיאה במשיכת %s: %s
hu: hiba a(z) %s letöltése közben: %s
id: terjadi kesalahan mendapatkan %s: %s
ja: %s の取得時にエラー: %s
ko: %s 가져오는 중 오류: %s
nl: ‘%s’ kan niet worden opgehaald: %s
pl_pl: błąd podczas ściągania %s: %s
pt_br: erro ao buscar %s: %s
sk: načítanie chýb %s: %s
sv: fel vid hämtning av %s: %s
tr: %s getirilirken hata: %s
zh_tw: 取得 %s 時出錯: %s

source: error installing repo packages
ca: error en instal·lar paquets dels repositoris
cs: chyba při instalaci balíčků repozitáře
es: error instalando paquetes del repositorio
eu: errorea biltegitako paketeak instalatzerakoan
fr_fr: erreur à l'installation des dépôts des paquets
he: שגיאה בהתקנת חבילות מאגר
hu: hiba a tárolóból származó csomagok telepítése közben
id: terjadi kesalahan memasang paket-paket repositori
ja: リポジトリのパッケージのインストール時にエラー
ko: 저장소 패키지 설치 중 오류
nl: De pakketten kunnen niet worden geïnstalleerd
pl_pl: błąd podczas instalowania paczek z repozytorium
pt_br: erro ao instalar pacotes do repositório
sk: chyba pri inštalácií balíčkov z repozitára
sv: fel vid installation av paket
tr: depo paketleri indirilirken hata
zh_tw: 安裝軟體包時出錯

source: error making: %s
ca: error de construcció: %s
cs: chyba při vytváření: %s
es: error compilando: %s
eu: konpilazio akatsa: %s
fr_fr: erreur lors de la construction : %s
he: שגיאה בבנייה: %s
hu: make hiba: %s
id: terjadi kesalahan membuat: %s
ja: ビルド時にエラー: %s
ko: 빌드 중 오류: %s
nl: Het maken van de volgende pakketten is mislukt: %s
pl_pl: błąd podczas budowania: %s
pt_br: erro ao construir: %s
sk: chyba vytvárania: %s
sv: fel vid bygge: %s
tr: yapılırken hata: %s
zh_tw: 編譯時出錯: %s

source: error merging %s: %s
ca: error en combinar %s: %s
cs: chyba při slučování %s: %s
es: error fusionando %s: %s
eu: errorea %s bateratzerakoan: %s
fr_fr: erreur lors de la fusion %s : %s
he: שגיאה במיזוג %s: %s
hu: hiba a(z) %s beolvasztása közben: %s
id: terjadi kesalahan menggabungkan %s: %s
ja: %s のマージ時にエラー: %s
ko: %s 병합하는 중 오류: %s
nl: fout bij samenvoegen %s: %s
pl_pl: błąd podczas scalania %s: %s
pt_br: erro ao mesclar %s: %s
sk: chyba pri zlúčení %s: %s
sv: fel vid sammanslagning av %s: %s
tr: %s birleştirilirken hata: %s
zh_tw: 合併 %s 時出錯: %s

source: error reading %s
ca: error en llegir %s
cs: chyba při čtení %s
es: error leyendo %s
eu: errorea %s irakurtzerakoan
fr_fr: erreur lors de la lecture : %s
he: שגיאה בקריאת %s
hu: hiba a(z) %s olvasása közben
id: terjadi kesalahan membaca %s
ja: %s の読み取り時にエラー
ko: %s 읽는 중 오류
nl: fout bij lezen %s
pl_pl: błąd podczas odczytywania %s
pt_br: erro ao ler %s
sk: chyba čítania %s
sv: fel vid läsning av %s
tr: %s okunurken hata
zh_tw: 讀取 %s 時出錯

source: error refreshing databases
ca: error en actualitzar les bases de dades
cs: chyba při obnovování databází
es: error refrescando las bases de datos
eu: errorea datu-baseak freskatzerakoan
fr_fr: erreur lors de la mise à jour des bases de données
he: שגיאה ברענון מסדי נתונים
hu: hiba az adatbázisok frissítése közben
id: terjadi kesalahan memuat ulang basis data
ja: データベースの更新時にエラー
ko: 데이터베이스 갱신하는 중 오류
nl: fout bij vernieuwen databases
pl_pl: błąd odświeżania baz danych
pt_br: erro ao recarregar base de dados
sk: chyba obnovenia databáz
sv: fel vid uppdatering av databaserna
tr: veritabanlarını yenilenirken hata
zh_tw: 重新整理資料庫時出錯

source: error resetting %s: %s
ca: error en restablir %s: %s
cs: chyba při resetování %s: %s
es: error al hacer reset en %s: %s
eu: errorea %s berrezartzerakoan: %s
fr_fr: erreur lors de la réinitialisation %s : %s
he: שגיאה באיפוס %s: %s
hu: hiba a(z) %s visszaállítása közben: %s
id: terjadi kesalahan mengatur ulang %s: %s
ja: %s の再設定時にエラー: %s
ko: %s 재설정하는 중 오류: %s
nl: fout bij resetten %s: %s
pl_pl: błąd podczas resetowania %s: %s
pt_br: erro ao resetar %s: %s
sk: chyba resetovania %s: %s
sv: fel vid återställning av %s: %s
tr: %s yenilenirken hata: %s
zh_tw: 重置 %s 時出錯: %s

source: failed to create BuildDir directory '%s': %s
ja: BuildDir ディレクトリ '%s' の作成に失敗: %s

source: failed to create config directory '%s': %s
ja: 設定ディレクトリ '%s' の作成に失敗: %s

source: failed to get pkgbuild: %s: %s
ja: pkgbuild の取得に失敗: %s: %s

source: failed to link %s: %s
ja: %s のリンクに失敗: %s

source: failed to open config file '%s': %s
ca: ha fallat obrir el fitxer de configuració %s: %s
cs: nepodařilo se otevřít konfigurační soubor '%s': %s
es: fracaso al abrir archivo de configuración '%s': %s
eu: '%s' konfigurazio fitxategia irekitzeak huts egin du: %s
fr_fr: échec lors de l'ouverture du fichier de configuration '%s' : %s
he: פתיחת קובץ ההגדרות ‚%s’ נכשלה: %s
hu: nem sikerült megnyitni a könyvtárat „%s”: %s
id: gagal untuk membuka file konfigurasi '%s': %s
ja: 設定ファイル '%s' のオープンに失敗: %s
ko: '%s' 구성 파일 열기 실패함: %s
nl: openen configuratiebestand '%s' mislukt: %s
pl_pl: nie udało się otwarcie pliku konfiguracyjnego '%s': %s
pt_br: falha ao abrir o arquivo de configuração '%s': %s
sk: nepodarilo sa otvoriť konfiguračný súbor '%s': %s
sv: misslyckades med att öppna konfigurationsfilen '%s': %s
tr: '%s' yapılandırma dosyası açılamadı: %s
zh_tw: 無法開啟設定檔案 '%s': %s

source: failed to open vcs file '%s': %s
ja: vcs ファイル '%s' のオープンに失敗: %s

source: failed to parse %s -- skipping: %s
ca: ha fallat analitzar %s, s'omet: %s
cs: nepodařilo se parsovat %s -- přeskakuji: %s
es: fracaso al analizar %s -- ignorando: %s
eu: %s analizatzeak huts egin du -- alde batera uzten: %s
fr_fr: échec lors de la lecture %s -- omission : %s
he: הפענוח של %s נכשל -- מדלגים: %s
hu: nem sikerült elemezni a következőt: %s -- kihagyás: %s
id: gagal untuk menguraikan %s -- melewatkan: %s
ja: %s のパースに失敗 -- スキップ: %s
ko: %s 분석 실패함 -- 건너뜁니다: %s
nl: parsen van %s mislukt -- overslaan: %s
pl_pl: nie udało się przetworzyć %s - pomijam: %s
pt_br: falha ao analisar %s -- pulando: %s
sk: nepodarilo sa analyzovať %s -- preskakujem: %s
sv: misslyckades med att tolka %s -- hoppar över: %s
tr: %s çözümlenirken hata -- atlanıyor: %s
zh_tw: 無法解析 %s -- 跳過: %s

source: failed to parse %s: %s
ca: no s'ha pogut analitzar %s: %s
cs: nepodařilo se parsovat %s: %s
es: fracaso al analizar %s: %s
eu: %s analizatzeak huts egin du: %s
fr_fr: échec lors de la lecture %s : %s
he: הפענוח של %s נכשל: %s
hu: nem sikerült elemezni %s: %s
id: gagal untuk menguraikan %s: %s
ja: %s のパースに失敗: %s
ko: %s 분석 실패함: %s
nl: parsen van %s mislukt: %s
pl_pl: nie udało się przetworzyć %s: %s
pt_br: falha ao analisar %s: %s
sk: nepodarilo sa analyzovať %s: %s
sv: misslyckades med att tolka %s: %s
tr: %s çözümlenirken hata: %s
zh_tw: 無法解析 %s: %s

source: failed to read config file '%s': %s
ca: ha fallat llegir el fitxer de configuració %s: %s
cs: nepodařilo se přečíst konfigurační soubor '%s': %s
es: fracaso al leer archivo de configuración '%s': %s
eu: '%s' konfigurazio fitxategia irakurtzeak huts egin du: %s
fr_fr: échec lors de la lecture du fichier de configuration '%s' : %s
he: קריאת קובץ ההגדרות ‚%s’ נכשלה: %s
hu: sikerült olvasni a config fájlt „%s”: %s
id: gagal untuk membaca file konfigurasi '%s': %s
ja: 設定ファイル '%s' の読み込みに失敗: %s
ko: '%s' 구성 파일 읽기 실패함: %s
nl: lezen configuratiebestand '%s' mislukt: %s
pl_pl: nie udało się odczytać pliku konfiguracyjnego '%s': %s
pt_br: falha ao ler o arquivo de configuração '%s': %s
sk: nepodarilo sa prečítať konfiguračný súbor '%s': %s
sv: misslyckades med att läsa konfigurationsfilen '%s': %s
tr: '%s' yapılandırma dosyası okunurken hata: %s
zh_tw: 無法讀取設定檔案 '%s': %s

source: failed to read vcs file '%s': %s
ja: vcs ファイル '%s' の読み込みに失敗: %s

source: input too long
ca: entrada massa llarga
cs: vstup příliš dlouhý
es: entrada demasiado larga
eu: sarrera luzeegia
fr_fr: entrée trop longue
he: הקלט ארוך מדי
hu: a bemenet túl hosszú
id: input terlalu panjang
ja: 入力が長すぎます
ko: 너무 긴 입력
nl: invoer te lang
pl_pl: zbyt długie dane wejściowe
pt_br: input muito longo
sk: vstup príliš dlhý
sv: för lång indata
tr: girdi çok uzun
zh_tw: 輸入太長

source: invalid number: %s
ca: número no vàlid: %s
cs: neplatné číslo: %s
es: número no válido: %s
eu: zenbaki baliogabea: %s
fr_fr: nombre invalide : %s
he: מס׳ שגוי: %s
hu: érvénytelen szám: %s
id: Nomor tidak valid: %s
ja: 不正な数字: %s
ko: 잘못된 숫자: %s
nl: ongeldig nummer: %s
pl_pl: niepoprawna liczba: %s
pt_br: número inválido: %s
sk: neplatné číslo: %s
sv: ogiltigt nummer: %s
tr: geçersiz sayı: %s
zh_tw: 無效數字: %s

source: invalid option '%s'
ca: opció no vàlida: %s
cs: neplatná možnost '%s'
es: opción no válida '%s'
eu: '%s' aukera baliogabea
fr_fr: option invalide '%s'
he: האפשרות ‚%s’ שגויה
hu: érvénytelen opció: „%s”
id: opsi '%s' tidak valid
ja: 不正なオプション '%s'
ko: 잘못된 옵션 '%s'
nl: ongeldige optie '%s'
pl_pl: niepoprawna opcja '%s'
pt_br: argumento inválido '%s'
sk: neplatná možnosť '%s'
sv: ogiltig växel '%s'
tr: geçersiz seçenek '%s'
zh_tw: 無效選項 '%s'

source: invalid sort mode. Fix with yay -Y --bottomup --save
ja: 不正なソートモードです。yay -Y --bottomup --save で修正してください
