Repository: Jguer/yay
Catalog: po/*.po
Languages: ca, cs, es, eu, fr_fr, he, hu, id, ja, ko, nl, pl_pl, pt_br, sk, sv, tr, zh_tw

source: invalid value: %d is not between %d and %d
ca: valor no vàlid: %d no és entre %d i %d
cs: neplatná hodnota: %d není mezi %d a %d
es: valor no válido: %d no está entre %d y %d
eu: balio baliogabea: %d ez dago %d eta %d artean
fr_fr: valeur invalide : %d n'est pas entre %d et %d
he: ערך שגוי: %d לא בין %d לבין %d
hu: érvénytelen érték: %d, az érték nem %d és %d között van
id: nilai tidak valid: %d tidak di antara %d dan %d
ja: 不正な値: %d は %d と %d の間にありません
ko: 잘못된 값: %d가 %d와 %d 사이에 있지 않음
nl: ongeldige waarde: %d ligt niet tussen %d en %d
pl_pl: niepoprawna wartość: %d nie jest pomiędzy %d a %d
pt_br: valor inválido: %d não está entre %d e %d
sk: neplatná hodnota: %d nie je mezdi %d a %d
sv: ogiltigt värde: %d är inte mellan %d och %d
tr: geçersiz değer: %d, %d ile %d arasında değil.
zh_tw: 無效值: %d 不在 %d 和 %d 之間

source: no keys to import
ca: sense claus per importar
cs: žádné klíče k importování
es: ninguna llave por importar
eu: inportatzeko gakorik ez
fr_fr: aucune clé à importer
he: אין מפתחות לייבוא
hu: nincs importálandó kulcs
id: tidak ada kunci-kunci untuk diimpor
ja: インポートする鍵がありません
ko: 가져올 키 없음
nl: geen sleutels om te importeren
pl_pl: brak kluczy do zaimportowania
pt_br: nenhuma chave para ser importada
sk: žiadne kľúče na importovanie
sv: inga nycklar att importera
tr: aktarılacak anahtar yok
zh_tw: 沒有要匯入的金鑰

source: no packages match search
ja: 検索にマッチするパッケージがありません

source: only one operation may be used at a time
ca: només es pot usar una operació alhora
cs: naráz může být použita pouze jedna operace
es: sólo una operación se puede usar a la vez
eu: aldi berean operazio bakarra erabil daiteke
fr_fr: une seule opération peut être réalisée à la fois
he: אפשר להשתמש בפעולה אחת בכל רגע נתון
hu: egyszerre csak egy művelet használható
id: hanya satu operasi yang dapat digunakan
ja: 一度に使用できる操作はひとつだけです
ko: 한번에 한 작업만 쓸 수 있음
nl: slechts één operatie mag per keer gebruikt worden
pl_pl: tylko jedna operacja może być zadana na raz
pt_br: somente uma operação pode ser utilizada de cada vez
sk: naraz môže byť použitá iba jedna operácia
sv: bara en operation går att utföra åt gången
tr: bir seferde sadece bir işlem kullanılabilir
zh_tw: 一次只能使用一項操作

source: package '%s' was not found
ca: no s'ha trobat el paquet %s
cs: balíček '%s' nebyl nalezen
es: paquete '%s' no fue encontrado
eu: ez da aurkitu '%s' paketea
fr_fr: paquet '%s' n'a pas été trouvé
he: החבילה ‚%s’ נכשלה
hu: a(z) „%s” csomag nem található
id: paket '%s' tidak ditemukan
ja: パッケージ '%s' が見つかりませんでした
ko: '%s' 패키지를 찾지 못했습니다
nl: pakket '%s' was niet gevonden
pl_pl: paczka '%s' nie została odnaleziona
pt_br: pacote '%s' não foi encontrado
sk: balíček '%s' sa nenašiel
sv: paketet '%s' kunde inte hittas
tr: '%s' paketi bulunamadı
zh_tw: 找不到軟體包 '%s'

source: package conflicts can not be resolved with noconfirm, aborting
ca: els conflictes de paquets no es poden resoldre amb noconfirm, s'avorta
fr_fr: le conflit de paquets ne peut pas être résolu avec noconfirm, arrêt
id: konflik paket tidak dapat diselesaikan dengan noconfirm, membatalkan
ja: パッケージの衝突は noconfirm で解決できません、中止
pt_br: conflitos entre pacotes não podem ser resolvidos com noconfirm, abortando
sv: paketkrocken kunde inte lösas med noconfirm, avbryter

source: problem importing keys
ca: problema d'importació de claus
cs: problém při importování klíčů
es: problema al importar llaves
eu: arazoa gakoak inportatzerakoan
fr_fr: erreur lors de l'import des clés
he: תקלה בייבוא מפתחות
hu: hiba a kulcsok importálása közben
id: terjadi masalah mengimpor kunci-kunci
ja: 鍵のインポート時にエラー
ko: 키 가져오는 중 오류
nl: probleem tijdens importeren van sleutels
pl_pl: błąd importowania kluczy
pt_br: problema ao importar as chaves
sk: problém s importom kľúčov
sv: ett problem uppstod vid nyckelimporten
tr: anahtarları aktarırken sorun
zh_tw: 匯入金鑰時出錯

source: refusing to install AUR packages as root, aborting
ja: AUR パッケージの root によるインストールを拒否します、中止

source: removing AUR packages from cache...
ca: se suprimeixen paquets de l'AUR de la memòria cau...
cs: odstraňování balíčků AUR z mezipaměti...
es: borrando paquetes AUR del caché...
eu: AUR paketeak cachetik kentzen...
fr_fr: suppression des paquets AUR du cache...
he: חבילות AUR נמחקות מהמטמון…
hu: az AUR csomagok eltávolítása a gyorsítótárból...
id: menghapus paket-paket AUR dari cache...
ja: キャッシュから AUR パッケージを削除...
ko: 캐시에서 AUR 패키지 제거하는 중...
nl: verwijderen AUR-pakketten uit de cache...
pl_pl: usuwanie paczek z AUR z pamięci podręcznej...
pt_br: removendo pacotes AUR do cache...
sk: odstraňujem balíčky AUR z cache...
sv: tar bort AUR-paket från cachen...
tr: AUR paketleri önbellekten siliniyor...
zh_tw: 正在從快取中刪除 AUR 軟體包...

source: removing untracked AUR files from cache...
ca: se suprimeixen els fitxers de l'AUR sense seguiment de la memòria cau...
cs: odstraňování nesledovaných souborů AUR z mezipaměti...
es: borrando archivos AUR no rastreados del caché...
eu: jarraipen gabeko AUR fitxategiak cachetik kentzen...
fr_fr: suppression des fichiers AUR non suivis du cache...
he: קובצי AUR שאינם במעקב נמחקים מהמטמון…
hu: nem követett AUR fájlok eltávolítása a gyorsítótárból...
id: menghapus file AUR yang tidak dilacak dari cache...
ja: キャッシュから未追跡の AUR ファイルを削除...
ko: 캐시에서 추적되지 않은 AUR 패키지 제거하는 중...
nl: verwijderen niet-gevolgde AUR-bestanden uit de cache...
pl_pl: usuwanie nieśledzonych plików z AUR z pamięci podręcznej...
pt_br: removendo arquivos do AUR não rastreados do cache...
sk: odstraňujem nesledované AUR balíčky z cache...
sv: tar bort ospårade AUR-filer från cachen...
tr: izlenmemiş AUR paketleri önbellekten siliniyor...
zh_tw: 正在從暫存中刪除未追蹤的 AUR 檔案...

source: the PKGDEST for %s is listed by makepkg but does not exist: %s
ca: el PKGDEST per a %s està llistat per makepkg però no existeix:%s
cs: PKGDEST pro %s je v seznamu makepkg ale neexistuje: %s
es: el PKGDEST para %s está listado por makepkg pero no existe: %s
eu: %s(e)rako PKGDESTa makepkg-ek zerrendatzen du, baina ez da existitzen: %s
fr_fr: le fchier PKGDEST pour %s est listé par makepkg mais n'existe pas : %s
he: ה־PKGDEST עבור %s מוצג על ידי makepkg אך אינו קיים: %s
hu: a(z) %s PKGDEST-jét a makepkg listázza, de nem létezik: %s
id: PKGDEST untuk %s didaftarkan oleh makepkg tetapi tidak ada: %s
ja: %s の PKGDEST が makepkg によって指定されていますが存在しません: %s
ko: makepkg에 등록된 %s의 PKGDEST가 존재하지 않음: %s
nl: de PKGDEST voor %s is vermeld door makepkg, maar bestaat niet: %s
pl_pl: PKGDEST dla %s jest wyszczególniony w makepkg, ale nie istnieje: %s
pt_br: o PKGDEST para %s está listado pelo makepkg porém não existe: %s
sk: PKGDEST pre %s je uvedený v makepkg, ale neexistuje %s
sv: den PKGDEST för %s som står med i makepkg finns ej: %s
tr: %s için olan PKGDEST, makepkg'da listelenmiş ancak bulunmuyor: %s
zh_tw: %s 的 PKGDEST 由 makepkg 列出，但不存在: %s

source: unable to CreateHandle: %s
ca: no se'n pot crear el maneig: %s
cs: nepodařilo se CreateHandle: %s
es: no fue posible ejecutar CreateHandle: %s
eu: ezin da CreateHandle burutu: %s
fr_fr: impossible de créer le répertoire : %s
he: לא ניתן ליצור כינוי (CreateHandle): %s
hu: sikertelen CreateHandle: %s
id: tidak dapat CreateHandle: %s
ja: ハンドルを作成できません: %s
ko: CreateHandle 할 수 없음: %s
nl: kon geen CreateHandle: %s
pl_pl: błąd w CreateHandle: %s
pt_br: não foi possível executar CreateHandle: %s
sk: nepodarilo sa CreateHandle: %s
sv: misslyckades med att skapa handtag (CreateHandle): %s
tr: CreateHandle yapılamıyor: %s
zh_tw: 無法 CreateHandle: %s

source: unhandled operation
ca: operació no manejada
cs: neznámá operace
es: operación no implementada
eu: sostengurik gabeko eragiketa
fr_fr: opération non gérée
he: פעולה שלא טופלה
hu: nem kezelt művelet
id: operasi tidak diproses
ja: ハンドルが存在しない操作
ko: 핸들되지 않은 작업
nl: niet-afgehandelde bewerking
pl_pl: nieobsłużona operacja
pt_br: operação sem manuseio
sk: neošetrená operácia
sv: okänd operation
tr: beklenmeyen işlem
zh_tw: 未處理的操作

source: unknown-version
ca: versió desconeguda
cs: neznámá-verze
es: versión-desconocida
eu: bertsio ezezaguna
fr_fr: version inconnue
he: גרסה-לא-ידועה
hu: ismeretlen verzió
id: versi-tidak-diketahui
ja: 不明なバージョン
ko: 알 수 없는 버전
nl: onbekende-versie
pl_pl: nieznana-wersja
pt_br: versão-desconhecida
sk: neznáma-verzia
sv: okänd-version
tr: bilinmeyen sürüm
zh_tw: 未知版本

source: failed to create cache directory '%s': %s
ja: キャッシュディレクトリ '%s' の作成に失敗: %s

source: %s to upgrade/install.
ca: %s per actualitzar / instal·lar.
es: por actualizar/instalar
he: %s לשדרוג/התקנה.
hu: %s a frissítéshez/telepítéshez.
id: %s untuk ditingkatkan/pasang.
ko: 업그레이드/설치하려면 %s 선택합니다.
nl: %s te upgraden/ installeren.
pl_pl: %s do aktualizacji/instalacji.
pt_br: para atualizar/instalar.
sk: %s na aktualizáciu/inštaláciu.
zh_tw: %s 个要进行升级/安装的包。

source: %s will also be installed for this operation.
ca: %s també s'instal·larà per a aquesta operació.
es: también será instalado para esta operación
he: גם %s תותקן לשם הפעולה הזאת.
hu: %s is telepítve lesz ehhez a művelethez.
id: %s juga akan dipasang untuk tindakan ini.
ko: 이 작업을 위해 %s 또한 설치됩니다.
nl: %s wordt ook geïnstalleerd bij het uitvoeren van deze actie.
pl_pl: %s również zostanie zainstalowanie w ramach operacji.
pt_br: também será instalado para essa operação.
sk: %sbude tiež nainštalovaný pre túto operáciu.
zh_tw: %s 也会为此操作而被安装。

source: %s: please set AUR_USERNAME and AUR_PASSWORD environment variables for voting
ca: %s: establiu les variables d'entorn AUR_NOMDUSUARI i AUR_CONTRASENYA per votar.
cs: prosím nastavte proměnné prostředí AUR_USERNAME a AUR_PASSWORD pro hodnocení
es: %s: por favor, configure las variables de entorno AUR_USERNAME y AUR_PASSWORD para votar
fr_fr: %s : veuillez définir les variables d'environnement AUR_USERNAME et AUR_PASSWORD pour voter
he: %s: נא להגדיר את משתני הסביבה AUR_USERNAME ו־AUR_PASSWORD כדי להצביע
hu: %s: állítsa be az AUR_USERNAME és AUR_PASSWORD környezeti változókat a szavazáshoz
id: %s: mohon tetapkan variabel lingkungan AUR_USERNAME dan AUR_PASSWORD untuk pemungutan suara
ko: %s: 투표를 위해 AUR_USERNAME 및 AUR_PASSWORD 환경 변수를 설정하십시오
nl: %s: gebruik de omgevingsvariabelen AUR_USERNAME en AUR_PASSWORD om te stemmen
pl_pl: %s: wprowadź proszę zmienne środowiskowe AUR_USERNAME oraz AUR_PASSWORD by móc głosować
pt_br: por favor configure as variáveis de ambiente AUR_USERNAME e AUR_PASSWORD para votar
sk: %s prosím nastavte premenné prostredia AUR_USERNAME (používateľské meno AUR) a AUR_PASSWORD (heslo AUR) pre hlasovanie
sv: %s: vänligen ställ in miljövariablerna AUR_USERNAME och AUR_PASSWORD för att rösta
tr: Oy verebilmek için AUR_USERNAME ve AUR_PASSWORD ortam değişkenlerini ayarlayın
zh_tw: %s: 請設定 AUR_USERNAME 與 AUR_PASSWORD 環境變數以進行投票

source: '--%s' is deprecated. Use '--batchinstall=false' instead
es: '--%s' es obsoleto. Usa '--batchinstall=false'

source: '--%s' is deprecated. Use '--cleanafter=false' instead
es: '--%s' es obsoleto. Usa '--cleanafter=false'

source: '--%s' is deprecated. Use '--cleanmenu=false' instead
es: '--%s' es obsoleto. Usa '--cleanafter=false'

source: '--%s' is deprecated. Use '--combinedupgrade=false' instead
es: '--%s' es obsoleto. Usa '--combinedupgrade=false'

source: '--%s' is deprecated. Use '--devel=false' instead
es: '--%s' es obsoleto. Usa '--devel=false'

source: '--%s' is deprecated. Use '--diffmenu=false' instead
es: '--%s' es obsoleto. Usa '--diffmenu=false'

source: '--%s' is deprecated. Use '--editmenu=false' instead
es: '--%s' es obsoleto. Usa '--editmenu=false'

source: '--%s' is deprecated. Use '--pgpfetch=false' instead
es: '--%s' es obsoleto. Usa '--pgpfetch=false'

source: '--%s' is deprecated. Use '--provides=false' instead
es: '--%s' es obsoleto. Usa '--provides=false'

source: '--%s' is deprecated. Use '--separatesources=false' instead
es: '--%s' es obsoleto. Usa '--separatesources=false'

source: '--%s' is deprecated. Use '--sudoloop=false' instead
es: '--%s' es obsoleto. Usa '--sudoloop=false'

source: '--%s' is deprecated. Use '--timeupdate=false' instead
es: '--%s' es obsoleto. Usa '--timeupdate=false'

source: '--%s' is deprecated. Use '--useask=false' instead
es: '--%s' es obsoleto. Usa '--useask=false'

source: (%d/%d) Downloaded PKGBUILD: %s
ca: (%d/%d) PKGBUILD baixat: %s
cs: (%d/%d) Stažen PKGBUILD: %s
es: (%d/%d) PKGBUILD Descargado : %s
fr_fr: (%d/%d) PKGBUILD téléchargé : %s
he: (%d/%d) PKGBUILD שירד: %s
hu: (%d/%d) PKGBUILD letöltve: %s
id: (%d/%d) PKGBUILD terunduh: %s
ko: (%d/%d) PKGBUILD 다운로드됨: %s
nl: (%d/%d) PKGBUILD gedownload: %s
pl_pl: (%d/%d) Pobrany PKGBUILD: %s
pt_br: (%d/%d) PKGBUILD transferido: %s
sk: (%d/%d) Stiahnuté PKGBUILD: %s
sv: (%d/%d) Hämtat PKGBUILD: %s
tr: (%d/%d) PKGBUILD indirildi: %s
zh_tw: (%d/%d) 下載了 PKGBUILD: %s

source: (%d/%d) Failed to download PKGBUILD: %s
es: (%d/%d) Falló la descarga de PKGBUILD : %s
he: (%d/%d) לא הצליח להוריד PKGBUILD: %s
hu: (%d/%d) Nem sikerült letölteni a PKGBUILD-et: %s
nl: (%d/%d) De PKGBUILD kan niet worden gedownload: %s
pl_pl: (%d/%d) Nie udało się pobrać PKGBUILD: %s
sk: (%d/%d) Nepodarilo sa stiahnuť PKGBUILD: %s
zh_tw: (%d/%d) 下载PKGBUILD失败

source: AUR URL
ca: URL de l'AUR
cs: URL AUR
es: URL de AUR
eu: AUReko URLa
fr_fr: URL AUR
he: כתובת AUR
hu: AUR webcím
id: URL AUR
pt_br: URL do AUR
zh_tw: AUR 網址

source: Check Dependency
ca: Comprova'n la dependència
cs: Zkontrolovat závislost
es: Verificar dependencia
fr_fr: Vérifier la dépendance
he: בדיקת תלות
hu: Függőség ellenőrzése
id: Periksa Ketergantungan
ko: 종속성 확인
nl: Afhankelijkheid controleren
pl_pl: Sprawdzanie Zależności
pt_br: Verificar dependências
sk: Skontrolovať závislosti
sv: Kontrollberoende
tr: Bağımlılık Kontrolü
zh_tw: 作為檢查依賴安裝

source: Dependency
ca: Dependència
cs: Závislost
es: Dependencia
fr_fr: Dépendance
he: תלות
hu: Függőség
id: Ketergantungan
ko: 종속성
nl: Afhankelijkheid
pl_pl: Zależność
pt_br: Dependências
sk: Závislosť
sv: Beroende
tr: Bağımlılık
zh_tw: 作為依賴安裝

source: Disable 'provides' setting by default
ca: Desactiva la configuració de "proporciona" per defecte.
cs: Zákaz nastavení 'provides' jako výchozí
es: Deshabilitar ajuste 'provee' por omisión
fr_fr: Désactiver le paramètre 'fourni' par défaut
he: להשבית את הגדרת ‚provides’ (מספקת) כברירת מחדל
hu: A „provides” opció alapértelmezett kikapcsolása
id: Nonaktifkan pengaturan 'menyediakan' secara bawaan
ko: 기본적으로 '제공 패키지' 설정 비활성화
nl: Schakel de ‘biedt’-instelling standaard uit
pl_pl: Domyślnie wyłącza ustawienie 'provides'
pt_br: Desativar a definição 'fornece' por padrão
sk: Predvolene zrušiť nastavenie 'provides'
sv: Inaktivera "tillhandahåller" inställning som standard
tr: Varsayılan olarak 'provides' ayarını geçersiz kıl
zh_tw: 預設停用「provides」設定

source: Excluding packages may cause partial upgrades and break systems
ca: L'exclusió de paquets pot provocar actualitzacions parcials i trencar els sistemes.
cs: Vyjímání balíčků může způsobovat částečné aktualizace a rozbíjet systémy.
es: Excluir paquetes puede causar actualizaciones parciales y rupturas de sistemas
fr_fr: Exclure des paquets peut causer une mise à jour partielle et casser le système.
he: החרגת חבילות עשויה להוביל לשדרוג חלקי ולפגוע במערכות
hu: A csomagok kizárása részleges frissítéseket és rendszertöréseket okozhat
id: Tidak menyertakan paket dapat menyebabkan peningkatan parsial dan merusak sistem
ko: 패키지를 제외하면 부분 업그레이드 및 시스템 중단이 발생할 수 있습니다.
nl: Pakketten uitsluiten kan mogelijk leiden tot onafgeronde upgrades en/of beschadigde systemen
pl_pl: Wykluczanie pakietów może spowodować częściową aktualizacje i uszkodzenie systemu
pt_br: A exclusão de pacotes pode causar atualizações parciais e quebrar sistemas
sk: Vynechanie balíčkov môže spôsobiť čiastočné vylepšienia a zničiť systém
sv: Att exkludera paket kan orsaka partiella uppgraderingar och ha sönder system
tr: Paketlerin dışlanması, kısmi yükseltmelere ve sistemlerin bozulmasına neden olabilir
zh_tw: 排除軟體包可能會造成部分更新而使系統無法正常運作

source: Explicit
ca: Explícit
cs: Explicitní
es: Explícito
fr_fr: Explicite
he: מפורש
hu: Kifejezett
id: Eksplisit
ko: 명시적
nl: Uitdrukkelijk
pl_pl: Jawne
pt_br: Explícito
sk: Explicitne
sv: Uttryckligen
tr: Açık
zh_tw: 單獨指定安裝

source: Failed to find AUR package for
ca: No s'ha pogut trobar el paquet de l'AUR per a
cs: Chyba hledání balíčku AUR:
es: Ha fallado en encontrar el paquete AUR para
fr_fr: Impossible de trouver un paquet AUR correspondant pour
he: נכשל האיתור בחבילת AUR עבור
hu: Nem sikerült megtalálni a következőhöz tartozó AUR-csomagot:
id: Gagal mencari paket AUR untuk
ko: 다음에 대한 AUR 패키지를 찾지 못함
nl: Er is geen AUR-pakket gevonden voor
pl_pl: Nie znaleziono pakietu AUR dla
pt_br: Falha ao localizar pacote AUR para
sk: Nepodarilo sa nájsť AUR balíček
sv: Misslyckades att hitta AUR paket för
tr: Şunun için AUR paketi bulunamadı:
zh_tw: 尋找 AUR 軟體包時失敗

source: Failed to install layer, rolling up to next layer.
ca: Ha fallat instal·lar la capa. Es passa a la següent.
cs: Chyba instalace vrstvy, zabaluji k další vrstvě.
es: Ha fallado al instalar la capa, rodando hacia la siguiente capa
fr_fr: Impossible d'installer la couche nécessaire, direction la couche suivante.
he: התקנת השכבה נכשלה, מתבצעת התקדמות לשכבה הבאה.
hu: Nem sikerült telepíteni a réteget, áttérés a következő rétegre.
id: Gagal memasang lapisan, menggulirkan ke lapisan berikutnya.
ko: 레이어를 설치하지 못하여, 다음 레이어로 롤업합니다.
nl: Het installeren van de laag is mislukt - de volgende laag wordt gebruikt
pl_pl: Niepowodzenie zainstalowania warstwy, przewijanie do następnej warstwy
pt_br: Falha ao instalar camada, indo até à camada seguinte.
sk: Nepodarilo sa nainštalovať vrstvu, presúvam sa na ďalšiu vrstvu
sv: Misslyckades att installera lager, rullar upp till nästa lager.
tr: Katman yüklenemedi, sonraki katmana geçiliyor.
zh_tw: 層級安裝失敗，將合併到下一個層級。

source: Failed to install the following packages. Manual intervention is required:
ca: Ha fallat instal·lar els paquets següents. Cal intervenció manual:
cs: Selhala instalace těchto balíčků. Ruční zásah je vyžadován.
es: Ha fallado al instalar los siguientes paquetes. Una intervención manual es requerida:
fr_fr: Impossible d’installer les paquets suivants. Une intervention manuelle est requise :
he: התקנת החבילות הבאות נכשלה. נדרשת התערבות ידנית:
hu: Nem sikerült telepíteni a következő csomagokat. Kézi beavatkozás szükséges:
id: Gagal memasang paket berikut. Intervensi manual dibutuhkan:
ko: 다음 패키지를 설치하지 못했습니다. 수동 개입이 필요합니다:
nl: De volgende pakketten konden niet worden geïnstalleerd. Handmatige interventie is vereist:
pl_pl: Nie udało sie zainstalować następujących pakietów. Wymagana interwencja użytkownika:
pt_br: Falha ao instalar os seguintes pacotes. É necessária a intervenção manual:
sk: Nepodarilo sa nainštalovať nasledovné balíčky. Je potrebná manuálna interakcia:
sv: Misslyckades att bygga följande paket. Manuell intervention krävs:
tr: İstenen paketler yüklenemedi. Manüel müdahale gerekli:
zh_tw: 無法安裝以下軟體包。需要手動處理:

source: Foreign installed packages: %s
ca: Paquets forans instal·lats: %s
cs: Neznámé nainstalované balíčky: %s
es: Paquetes exteriores instalados: %s
fr_fr: Paquets étrangers installés :
he: חבילות זרות מותקנות: %s
hu: Idegen telepített csomagok: %s
id: Total paket-paket asing yang terpasang: %s
ko: 외부 설치된 패키지: %s
nl: Van buitenaf geïnstalleerde pakketten: %s
pl_pl: Obce zainstalowane pakiety: %s
pt_br: Pacotes externos instalados: %s
sk: Cudzie nainšťalované balíčky: %s
sv: Okända installerade paket: %s
tr: Yabancı kurulan paketler: %s
zh_tw: 已安裝的外部軟體包: %s

source: Make Dependency
ca: Dependència de construcció
cs: Závislosti pro sestavení
es: Crear dependencia
fr_fr: Dépendance de construction
he: תלות בנייה
hu: Fordítási függőség
id: Ketergantungan Make
ko: 종속성 만들기
nl: Make-afhankelijkheid
pl_pl: Zależność Budowania
pt_br: Criar dependências
sk: Spraviť závislosť
sv: Byggberoende
tr: Make Bağımlılığı
zh_tw: 作為編譯依賴安裝

source: Missing AUR Debug Packages:
ca: Manquen paquets de depuració de l'AUR:
cs: Chybějící ladicí balíčky AUR:
es: Paquetes de depuración de AUR faltantes
fr_fr: Paquets de débogage AUR manquants :
he: חבילות ניפוי שגיאות חסרות ב־AUR:
hu: Hiányzó AUR hibakereső csomagok:
id: Paket Debug AUR Yang Tidak Ditemukan:
ko: 누락된 AUR 디버그 패키지:
nl: Ontbrekende AUR-foutopsporingspakketten:
pl_pl: Brakujące Debugowe Pakiety AUR:
pt_br: Pacotes de debug do AUR em falta:
sk: Chýbajúce AUR balíčky na ladenie:
sv: Saknar AUR-felsökningspaket:
tr: Eksik AUR Hata Ayıklama Paketleri:
zh_tw: 缺少 AUR 除錯軟體包:

source: Missing
ca: Manca
cs: Chybějící
es: Ausente
fr_fr: Manquant
he: חסרות
hu: Hiányzik
id: Tidak Ditemukan
ko: 누락됨
nl: Ontbrekend
pl_pl: Zaginiony
pt_br: Em falta
sk: Chýbajúce
sv: Saknas
tr: Kayıp
zh_tw: 缺少

source: No AUR package found for
ca: No s'ha trobat cap paquet d'AUR per a
cs: AUR balíček nenalezen pro
es: Ningún paquete AUR para
fr_fr: Pas de paquet AUR trouvé pour
he: לא נמצאה חבילת AUR עבור
hu: Nem található AUR csomag a következőhöz:
id: Tidak ada paket AUR yang ditemukan untuk
ko: 다음에 대한 AUR 패키지를 찾을 수 없음
nl: Geen AUR-pakket gevonden voor
pl_pl: Nie znaleziono pakietu AUR dla
pt_br: Nenhum pacote AUR localizado para
sk: Nenašiel sa AUR balíček pre
sv: Inga AUR paket hittades för
tr: Şunun için AUR paketi bulunamadı:
zh_tw: 沒有找到 AUR 軟體包

source: No package found for
es: No se encontró un paquete para
he: לא נמצאה חבילה עבור
hu: Nem található csomag a következőhöz:
nl: Geen AUR-pakket gevonden voor
pl_pl: Nie znaleziono pakietu dla
sk: Nenašiel sa balíček pre
zh_tw: 未找到包

source: Orphan (unmaintained) AUR Packages:
ca: Paquets d'AUR orfes (no mantinguts):
cs: Osamocené (neudržované) balíčky AUR:
es: Paquetes AUR huérfanos (no mantenidos):
fr_fr: Paquets AUR orphelins (non maintenus) :
he: חבילות AUR יתומות (לא מתוחזקות):
hu: Árva (nem karbantartott) AUR csomagok:
id: Paket AUR Tersendiri (tidak dipelihara):
ko: 고립 (유지 관리되지 않는) AUR 패키지:
nl: Onteigende (niet-onderhouden) AUR-pakketten:
pl_pl: Osierocone (nieutrzymywane) pakiety AUR:
pt_br: Pacotes AUR órfãos (não mantidos):
sk: Osirotené (neudržiavané) balíčky AUR:
sv: Föräldralösa (icke underhållna) AUR paket:
tr: Orphan (bakımsız) AUR Paketleri:
zh_tw: 孤立 (不受維護) 的 AUR 軟體包:

source: PKGBUILD up to date, skipping download: %s
ca: PKGBUILD actualitzat, s'omet la baixada: %s
cs: PKGBUILD je aktuální, přeskakuji: %s
es: PKGBUILD actualizado, omitiendo descarga: %s
fr_fr: PKGBUILD à jour, omission du téléchargement : %s
he: PKGBUILD עדכני, לא תתבצע הורדה: %s
hu: A PKGBUILD naprakész, a letöltés kihagyása: %s
id: PKGBUILD sudah terbaru, melewati pengunduhan: %s
ko: PKGBUILD 최신 버전임, 다운로드 건너뛰는 중: %s
nl: De PKGBUILD is actueel, dus het downloaden van ‘%s’ wordt overgeslagen.
pl_pl: PKGBUILD jest aktualny, pomijam pobieranie: %s
pt_br: PKGBUILD atualizado, ignorando a transferência: %s
sk: PKGBUILD aktuálne, preskakujem sťahovanie: %s
sv: PKGBUILD uppdaterad, hoppar över nedladdning: %s
tr: PKGBUILD güncel, indirme geçiliyor: %s
zh_tw: PKGBUILD 是最新的，跳過下載: %s

source: Packages not in AUR:
ca: Paquets no a l'AUR:
cs: Balíčky mimo AUR:
es: Paquetes que no están en AUR:
fr_fr: Paquets absents de AUR :
he: חבילות שאינן ב־AUR:
hu: A csomag nincs az AUR-ban:
id: Paket yang tidak ada di AUR:
ko: AUR에 없는 패키지:
nl: Pakketten niet in AUR:
pl_pl: Pakiety nie występujace w AUR:
pt_br: Pacotes que não estão no AUR:
sk: Balíčky, ktoré nie sú v AUR:
sv: Paket som inte finns i AUR:
tr: AUR'da bulunmayan paketler:
zh_tw: 不在 AUR 裡的軟體包：

source: Packages to exclude
ca: Paquets per excloure
cs: Balíčky k vyjmutí.
es: Paquetes a excluir
fr_fr: Paquets à exclure
he: חבילות להחרגה
hu: Kizárandó csomagok
id: Paket untuk tidak disertakan
ko: 제외할 패키지
nl: Uitgesloten pakketten
pl_pl: Pakiety do wykluczenia
pt_br: Pacotes a excluir
sk: Balíčky, ktoré vynechať
sv: Paket att exkludera
tr: Dışlanacak paketler
zh_tw: 要排除的軟體包

source: Replaces
es: Remplaza
he: מחליף
hu: Cserék
nl: Vervangt
pl_pl: Zastępuje
sk: Nahrádza
zh_tw: 替换
